{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "ÉĽ": 256,
      "ÉĶ": 257,
      "Ġk": 258,
      "čĊ": 259,
      "Ġb": 260,
      "in": 261,
      "an": 262,
      "Ġn": 263,
      "Ġd": 264,
      "ĠbÉĽ": 265,
      "Ġy": 266,
      "Ġka": 267,
      "Ġm": 268,
      "Ġs": 269,
      "la": 270,
      "Ġye": 271,
      "Ġt": 272,
      "Ġf": 273,
      "en": 274,
      "li": 275,
      "ÉĶn": 276,
      "É²": 277,
      "Ġmin": 278,
      "Ġla": 279,
      "Ġj": 280,
      "ÉĽn": 281,
      "un": 282,
      "ĠA": 283,
      "ma": 284,
      "ya": 285,
      "Ġa": 286,
      "ÉĶr": 287,
      "Ġni": 288,
      "len": 289,
      "Ġna": 290,
      "ÉĶg": 291,
      "ba": 292,
      "âĢ": 293,
      "ÉĶrÉĶ": 294,
      "É²ÉĽ": 295,
      "Ġkan": 296,
      "ĠkÉĽ": 297,
      "on": 298,
      "ĠN": 299,
      "Ġne": 300,
      "ÉĶgÉĶ": 301,
      "ir": 302,
      "aa": 303,
      "âĢĻ": 304,
      "ĠK": 305,
      "Ġw": 306,
      "Ġi": 307,
      "ka": 308,
      "ol": 309,
      "Ġma": 310,
      "ra": 311,
      "ug": 312,
      "Ġc": 313,
      "Ġan": 314,
      "ĠdÉĶ": 315,
      "Ġko": 316,
      "le": 317,
      "man": 318,
      "us": 319,
      "oy": 320,
      "ÉĽr": 321,
      "uma": 322,
      "ÉĶnÉĶ": 323,
      "ĠÉ²ÉĽ": 324,
      "oyi": 325,
      "ili": 326,
      "Ġdi": 327,
      "ĠtÉĽ": 328,
      "is": 329,
      "ig": 330,
      "Ġp": 331,
      "nu": 332,
      "olo": 333,
      "ĠJ": 334,
      "ĠkÉĶnÉĶ": 335,
      "Ġdon": 336,
      "ĠS": 337,
      "Ġda": 338,
      "ĠM": 339,
      "bi": 340,
      "ga": 341,
      "ÉĽrÉĽ": 342,
      "ĠÉ²": 343,
      "go": 344,
      "ĠfÉĶ": 345,
      "Ġo": 346,
      "na": 347,
      "inin": 348,
      "kÉĽ": 349,
      "Ġminnu": 350,
      "ur": 351,
      "ĠbÉĽÉĽ": 352,
      "ĠKa": 353,
      "ugu": 354,
      "iya": 355,
      "Ġu": 356,
      "ul": 357,
      "da": 358,
      "Ġtun": 359,
      "Ġani": 360,
      "Ġh": 361,
      "ĠbÉĶ": 362,
      "elen": 363,
      "ĠÆ": 364,
      "ĠfÉĽ": 365,
      "Ġsan": 366,
      "ĠD": 367,
      "ÉĽb": 368,
      "iÉ²ÉĽ": 369,
      "ni": 370,
      "ĠT": 371,
      "ĠčĊ": 372,
      "ar": 373,
      "ĠÆĿ": 374,
      "ininka": 375,
      "ĠI": 376,
      "usu": 377,
      "ĠO": 378,
      "Ġnin": 379,
      "Ġse": 380,
      "Ġkanu": 381,
      "ininkali": 382,
      "aabi": 383,
      "lÉĽ": 384,
      "ĠAw": 385,
      "kili": 386,
      "Ġ\\": 387,
      "Ġin": 388,
      "Ġju": 389,
      "ĠÆĿininkali": 390,
      "si": 391,
      "igi": 392,
      "ĠJaabi": 393,
      "ogo": 394,
      "Ġpoyi": 395,
      "Ġha": 396,
      "ele": 397,
      "ĠcÉĽ": 398,
      "uw": 399,
      "ĠW": 400,
      "iri": 401,
      "Ġde": 402,
      "er": 403,
      "ĠsÉĶrÉĶ": 404,
      "ĠNe": 405,
      "ĠP": 406,
      "ĠkÉĶ": 407,
      "ira": 408,
      "Ġtaa": 409,
      "Ġdusu": 410,
      "Ġta": 411,
      "ti": 412,
      "Ġaw": 413,
      "ĠB": 414,
      "ĠyÉĶrÉĶ": 415,
      "Ġfa": 416,
      "Ġwa": 417,
      "or": 418,
      "Ġ:": 419,
      "ĠdÉĶn": 420,
      "ĠWa": 421,
      "ini": 422,
      "ĠF": 423,
      "Ġja": 424,
      "Ġfi": 425,
      "ĠAni": 426,
      "Ġba": 427,
      "kÉĽla": 428,
      "kan": 429,
      "oli": 430,
      "sÉĶn": 431,
      "Ġsa": 432,
      "mÉĽn": 433,
      "fÉĽ": 434,
      "Ġkelen": 435,
      "kun": 436,
      "lo": 437,
      "uman": 438,
      "ĠbÉĽna": 439,
      "ÉĽnÉĽ": 440,
      "ÉĽbÉĽn": 441,
      "diya": 442,
      "ta": 443,
      "Ġg": 444,
      "Ġbi": 445,
      "ĠmÉĶgÉĶ": 446,
      "lan": 447,
      "ÉĶgÉĶn": 448,
      "sa": 449,
      "ĠG": 450,
      "ĠU": 451,
      "ĠkÉĶrÉĶ": 452,
      "ĠyÉĽrÉĽ": 453,
      "kolo": 454,
      "mÉĽ": 455,
      "Ġden": 456,
      "Ġti": 457,
      "ĠnisÉĶn": 458,
      "Ġwu": 459,
      "ĠsÉĽbÉĽn": 460,
      "ÉĶrÉĶn": 461,
      "uru": 462,
      "ĠnisÉĶndiya": 463,
      "sin": 464,
      "ari": 465,
      "kÉĶrÉĶ": 466,
      "ĠV": 467,
      "ĠsÉĶgÉĶ": 468,
      "lenw": 469,
      "ĠC": 470,
      "ĠNi": 471,
      "ĠPoyi": 472,
      "ji": 473,
      "Ġkun": 474,
      "inÉĽ": 475,
      "ÉĽna": 476,
      "Ġcogo": 477,
      "ow": 478,
      "bali": 479,
      "fa": 480,
      "ĠH": 481,
      "ÉĽbÉĽ": 482,
      "Ġkanuya": 483,
      "ĠjukÉĶrÉĶ": 484,
      "ĠjumÉĽn": 485,
      "Ġwuli": 486,
      "sÉĽbÉĽ": 487,
      "Ġ!": 488,
      "Ġbolo": 489,
      "Ġmun": 490,
      "Ġtuma": 491,
      "É²i": 492,
      "ĠNin": 493,
      "ĠkosÉĽbÉĽ": 494,
      "Ġ1": 495,
      "Ġto": 496,
      "Ġdusukun": 497,
      "ana": 498,
      "Ġsen": 499,
      "ÉĽnw": 500,
      "**": 501,
      "ko": 502,
      "mis": 503,
      "tigi": 504,
      "ĠL": 505,
      "ÉĽg": 506,
      "Ġsu": 507,
      "ugo": 508,
      "ĠMin": 509,
      "Ġhakili": 510,
      "ĠcÉĽÉ²i": 511,
      "es": 512,
      "uya": 513,
      "ĠÂ": 514,
      "baga": 515,
      "ĠKan": 516,
      "uluw": 517,
      "jÉĽ": 518,
      "ki": 519,
      "lÉĶ": 520,
      "nen": 521,
      "Ġjugu": 522,
      "so": 523,
      "ĠY": 524,
      "ÉĽlÉĽ": 525,
      "ulu": 526,
      "suma": 527,
      "ĠjÉĽ": 528,
      "aati": 529,
      "ri": 530,
      "Ġyen": 531,
      "baw": 532,
      "ĠKanuya": 533,
      "gin": 534,
      "ĠÉ²ÉĽsin": 535,
      "mi": 536,
      "ĠâĢ": 537,
      "Ġsira": 538,
      "Ġyeelen": 539,
      "ĠfÉĽn": 540,
      "ĠE": 541,
      "ĠR": 542,
      "Ġjan": 543,
      "Ġwaati": 544,
      "ĠSan": 545,
      "..": 546,
      "bele": 547,
      "Ġ-": 548,
      "Ġboli": 549,
      "Ġduman": 550,
      "aara": 551,
      "Ġtile": 552,
      "ĠsÉĶgÉĶs": 553,
      "Ġbele": 554,
      "Ġman": 555,
      "Ġji": 556,
      "ĠtÉĽmÉĽ": 557,
      "ĠÉ²ÉĶgÉĶn": 558,
      "Ġbelebele": 559,
      "fÉĶ": 560,
      "Ġbin": 561,
      "Ġlaf": 562,
      "Ġca": 563,
      "Ġtasuma": 564,
      "ĠdÉĶnkili": 565,
      "den": 566,
      "tor": 567,
      "lima": 568,
      "ĠAn": 569,
      "maga": 570,
      "ĠMa": 571,
      "urun": 572,
      "Ġkuma": 573,
      "Ġmi": 574,
      "ĠAla": 575,
      "ĠÉ²ÉĽna": 576,
      "ĠVi": 577,
      "me": 578,
      "sigi": 579,
      "Åĭ": 580,
      "ĠĊ": 581,
      "Ġlamaga": 582,
      "ĠkÉĽlÉĽ": 583,
      "ĠNka": 584,
      "kalo": 585,
      "manw": 586,
      "ulon": 587,
      "ala": 588,
      "bÉĶ": 589,
      "ban": 590,
      "Ġban": 591,
      "Ġbaara": 592,
      "ĠtÉĶgÉĶ": 593,
      "tÉĶ": 594,
      "iris": 595,
      "Ġpan": 596,
      "tig": 597,
      "ĠÅĭ": 598,
      "Ġbon": 599,
      "Ġjira": 600,
      "Ġjiris": 601,
      "unba": 602,
      "kasi": 603,
      "uso": 604,
      "ĠÉ²ÉĽda": 605,
      "Ġfalen": 606,
      "ĠfilÉĽ": 607,
      "ĠPoyikÉĽla": 608,
      "ctor": 609,
      "min": 610,
      "re": 611,
      "ÉĽl": 612,
      "ĠnÉĶgÉĶ": 613,
      "ĠdÉĶrÉĶn": 614,
      "Ġsuma": 615,
      "ĠfiÉ²ÉĽ": 616,
      "ĠjÉĶn": 617,
      "ĠkÉĽra": 618,
      "ÉĶgÉĶji": 619,
      "Ġsankolo": 620,
      "Ġsegin": 621,
      "ĠHugo": 622,
      "ÉĽlÉĽya": 623,
      "ĠVictor": 624,
      "nin": 625,
      "Ġsin": 626,
      "Ġfan": 627,
      "ÉĶra": 628,
      "irili": 629,
      "ĠTi": 630,
      "ĠkÉĶfÉĽ": 631,
      "Ġdusukasi": 632,
      "se": 633,
      "tan": 634,
      "ura": 635,
      "Ġsow": 636,
      "ĠjÉĶ": 637,
      "âĢĿ": 638,
      "ĠdÉĶÉĶn": 639,
      "Ġdibi": 640,
      "ĠMun": 641,
      "Ġbila": 642,
      "ĠÂ«": 643,
      "Ġkaba": 644,
      "Ġsun": 645,
      "ĠsÉĽg": 646,
      "iran": 647,
      "mana": 648,
      "Ġdalen": 649,
      "Ġmankan": 650,
      "Ġbelebelebaw": 651,
      "ĠÉ²ÉĽnama": 652,
      "Ġjirisunba": 653,
      "buru": 654,
      "lin": 655,
      "yÉĶrÉĶ": 656,
      "ÉĶÉĶrÉĶ": 657,
      "and": 658,
      "Ġsis": 659,
      "ĠtiÉ²ÉĽ": 660,
      "ĠminÉĽ": 661,
      "ire": 662,
      "Ġwuluw": 663,
      "ĠDen": 664,
      "misÉĽn": 665,
      "bu": 666,
      "tiri": 667,
      "vi": 668,
      "ĠkÉĽnÉĽ": 669,
      "Ġsi": 670,
      "Ġsiran": 671,
      "eni": 672,
      "Ġjoli": 673,
      "Ġwari": 674,
      "ugun": 675,
      "ĠÉ²ÉĽw": 676,
      "ĠSa": 677,
      "Ġfara": 678,
      "Ġsenw": 679,
      "ĠâĢľ": 680,
      "ĠsÉĶgÉĶsÉĶgÉĶ": 681,
      "aga": 682,
      "he": 683,
      "tugu": 684,
      "ye": 685,
      "yÉĽrÉĽ": 686,
      "Ġ.": 687,
      "ĠbÉĶra": 688,
      "Ġnp": 689,
      "Ġdugu": 690,
      "Ġso": 691,
      "Ġaba": 692,
      "ĠwÉĽrÉĽ": 693,
      "olu": 694,
      "ĠdÉĶw": 695,
      "ÉĽrÉĽn": 696,
      "ĠÉ²ÉĽfÉĶ": 697,
      "ĠJa": 698,
      "Ġdatugu": 699,
      "Ġhali": 700,
      "ĠFÉĽn": 701,
      "Ġfila": 702,
      "ÉĽgÉĽ": 703,
      "ĠÂ»": 704,
      "ĠsÉĽgÉĽn": 705,
      "ĠÉ²ÉĽnamaya": 706,
      "Ġabada": 707,
      "wolo": 708,
      "Ġ**": 709,
      "Ġolu": 710,
      "ÉĽÉ²ÉĽ": 711,
      "ĠbÉĶgÉĶ": 712,
      "Ġkama": 713,
      "Ġlaban": 714,
      "irin": 715,
      "Ġninnu": 716,
      "ĠyÉĽrÉĽyÉĽrÉĽ": 717,
      "Ġsiraba": 718,
      "ĠRol": 719,
      "ĠÅĭÉĽÉ²ÉĽ": 720,
      "il": 721,
      "Ġsuw": 722,
      "lasa": 723,
      "Ġtulon": 724,
      "Ġjiri": 725,
      "igin": 726,
      "ĠÉ²ini": 727,
      "ere": 728,
      "oro": 729,
      "Ġfit": 730,
      "ĠGÉĽlÉĽya": 731,
      "ĠsÉĽbÉĽnbaga": 732,
      "...": 733,
      "Ġmiiri": 734,
      "ÉĽlÉĽn": 735,
      "ĠdÉĶÉĶnin": 736,
      "di": 737,
      "fÉĽnw": 738,
      "ne": 739,
      "ou": 740,
      "sira": 741,
      "um": 742,
      "Ġ*": 743,
      "ĠZ": 744,
      "Ġnka": 745,
      "ĠnÉĽrÉĽ": 746,
      "ĠdÉĽ": 747,
      "Ġkalan": 748,
      "Ġfini": 749,
      "Ġwele": 750,
      "Ġtaama": 751,
      "Ġkungo": 752,
      "Ġ18": 753,
      "misÉĽnw": 754,
      "ĠLa": 755,
      "ĠjÉĽman": 756,
      "Ġjik": 757,
      "Ġlafiya": 758,
      "ĠRoland": 759,
      "akili": 760,
      "ce": 761,
      "cÉĽ": 762,
      "de": 763,
      "Ġe": 764,
      "injÉĽ": 765,
      "Ġdan": 766,
      "Ġkasi": 767,
      "Ġfo": 768,
      "Ġfili": 769,
      "ÉĶni": 770,
      "unan": 771,
      "Ġwo": 772,
      "Ġwalima": 773,
      "ÉĶgÉĶninjÉĽ": 774,
      "Ġ19": 775,
      "ĠYala": 776,
      "Ġcaman": 777,
      "Ġsumaya": 778,
      "ĠTile": 779,
      "ap": 780,
      "kÉĶnÉĶ": 781,
      "to": 782,
      "wu": 783,
      "Ġ?": 784,
      "Ġgo": 785,
      "ing": 786,
      "ĠnÉĽnÉĽ": 787,
      "Ġkari": 788,
      "Ġsigi": 789,
      "Ġtugun": 790,
      "Ġfoyi": 791,
      "Ġkana": 792,
      "ĠkosÉĶn": 793,
      "ĠtÉĽmÉĽn": 794,
      "Ġdawolo": 795,
      "ĠÉ²uman": 796,
      "ĠfÉĶlÉĶ": 797,
      "nata": 798,
      "ĠTiÉ²ÉĽ": 799,
      "ĠBa": 800,
      "ĠsÉĶgÉĶsÉĶgÉĶninjÉĽ": 801,
      "ĠsunÉĶgÉĶ": 802,
      "lina": 803,
      "ĠnÉĽrÉĽma": 804,
      "Poyi": 805,
      "ch": 806,
      "eli": 807,
      "te": 808,
      "Ġ(": 809,
      "ĠkÉĶgÉĶji": 810,
      "Ġdus": 811,
      "ĠbÉĽn": 812,
      "Ġsugo": 813,
      "Ġten": 814,
      "Ġtugu": 815,
      "ĠtÉĶÉĶrÉĶ": 816,
      "Ġlam": 817,
      "ĠKun": 818,
      "Ġdiya": 819,
      "ĠdiÉ²ÉĽ": 820,
      "Ġdimi": 821,
      "ĠkÉĶnÉĶw": 822,
      "uruw": 823,
      "ĠTa": 824,
      "ĠpoyikÉĽla": 825,
      "Ġsaba": 826,
      "ÉĶrÉĶnya": 827,
      "ĠCÉĽ": 828,
      "ĠâĢĵ": 829,
      "Ġbonya": 830,
      "Ġkabako": 831,
      "Ġsisi": 832,
      "Ġfitinin": 833,
      "kurun": 834,
      "mÉĶgÉĶ": 835,
      "muso": 836,
      "rÉĽ": 837,
      "Ġbari": 838,
      "ĠnÉĽgÉĽ": 839,
      "ĠdÉĶgÉĶ": 840,
      "Ġsuman": 841,
      "laki": 842,
      "Ġtig": 843,
      "Ġfin": 844,
      "É²ÉĶgÉĶn": 845,
      "ĠKÉĶgÉĶji": 846,
      "Ġmasa": 847,
      "ĠdÉĶlÉĶ": 848,
      "ÉĽri": 849,
      "Ġdilan": 850,
      "ĠÉ²aga": 851,
      "dama": 852,
      "ĠDon": 853,
      "iÉ²ÉĽsigi": 854,
      "ĠTuma": 855,
      "ogotig": 856,
      "Ġjamana": 857,
      "Ġjalaki": 858,
      "Ġgun": 859,
      "ĠGu": 860,
      "ĠdenmisÉĽn": 861,
      "ogotiginin": 862,
      "ale": 863,
      "bini": 864,
      "do": 865,
      "qu": 866,
      "ula": 867,
      "ume": 868,
      "Ġv": 869,
      "ÉĽw": 870,
      "ÉĽÉĽ": 871,
      "ĠkÉĶn": 872,
      "ĠbÉĶn": 873,
      "ĠnÉĶ": 874,
      "Ġsusu": 875,
      "Ġsiri": 876,
      "Ġfana": 877,
      "lili": 878,
      "livi": 879,
      "ĠjÉĽn": 880,
      "ĠAp": 881,
      "maw": 882,
      "ĠkÉĽrÉĽ": 883,
      "ĠmakÉĶnÉĶ": 884,
      "olow": 885,
      "ĠJi": 886,
      "ĠJÉĶn": 887,
      "Ġdafa": 888,
      "daga": 889,
      "ĠOlivi": 890,
      "ĠcÉĽma": 891,
      "Ġgirin": 892,
      "ĠCh": 893,
      "Ġdusukunnata": 894,
      "Ġsenuma": 895,
      "ĠSankolo": 896,
      "ĠdÉĶnkiliw": 897,
      "Ġmiirili": 898,
      "Ġ191": 899,
      "Ġbarika": 900,
      "ĠtigÉĽ": 901,
      "bÉĽn": 902,
      "fe": 903,
      "ge": 904,
      "gan": 905,
      "sÉĽn": 906,
      "ter": 907,
      "ÉĶw": 908,
      "Ġkura": 909,
      "inw": 910,
      "Ġdu": 911,
      "Ġdulon": 912,
      "ĠmÉĽn": 913,
      "Ġmana": 914,
      "laume": 915,
      "ĠtÉĽna": 916,
      "uni": 917,
      "ĠkÉĽmÉĽ": 918,
      "Ġwoy": 919,
      "olon": 920,
      "olta": 921,
      "Ġch": 922,
      "usuma": 923,
      "usow": 924,
      "ĠÉ²i": 925,
      "ure": 926,
      "Ġtunun": 927,
      "ĠDa": 928,
      "ĠTÉĶgÉĶ": 929,
      "Ġhadama": 930,
      "ĠkÉĶlÉĶ": 931,
      "Ġfaga": 932,
      "Ġwalasa": 933,
      "Ġbalima": 934,
      "ĠVolta": 935,
      "ĠsÉĶgÉĶma": 936,
      "baliya": 937,
      "Ġbolow": 938,
      "ĠjÉĽlen": 939,
      "ĠtÉĽmÉĽsira": 940,
      "ĠlafiÉ²ÉĽ": 941,
      "Ġbanbali": 942,
      "burukalo": 943,
      "Ġwuluwulu": 944,
      "Ġnpan": 945,
      "ĠbÉĶgÉĶdaga": 946,
      "illaume": 947,
      "Ġjikuru": 948,
      "Ġdususuma": 949,
      "ĠGuillaume": 950,
      "Ġsusuli": 951,
      "ĠjÉĽnsÉĽn": 952,
      "ĠApol": 953,
      "Ġ1915": 954,
      "Ġwoyo": 955,
      "Ġhadamaden": 956,
      "ĠVoltaire": 957,
      "ara": 958,
      "ck": 959,
      "don": 960,
      "eh": 961,
      "kÉĽnÉĽ": 962,
      "minÉĽ": 963,
      "nA": 964,
      "pe": 965,
      "pÉĽrÉĽn": 966,
      "ro": 967,
      "siri": 968,
      "taa": 969,
      "Ã©": 970,
      "Ġkulu": 971,
      "ani": 972,
      "ĠyÉĶrÉĶn": 973,
      "Ġteli": 974,
      "É²ÉĶ": 975,
      "ĠlajÉĽ": 976,
      "ĠjinÉĽ": 977,
      "Ġjeni": 978,
      "Ġjigin": 979,
      "ĠNa": 980,
      "ĠKo": 981,
      "Ġmara": 982,
      "Ġci": 983,
      "Ġkogo": 984,
      "les": 985,
      "isa": 986,
      "ĠSu": 987,
      "ĠSis": 988,
      "ĠdaminÉĽ": 989,
      "ĠMÉĶgÉĶ": 990,
      "ĠÉ²inÉĽ": 991,
      "ĠhÉĶrÉĶnya": 992,
      "ĠDi": 993,
      "ĠDÉĶn": 994,
      "ĠDugu": 995,
      "Ġninakili": 996,
      "Ġkanubaga": 997,
      "ĠAwirili": 998,
      "ĠgÉĽlÉĽn": 999,
      "Ġdenw": 1000,
      "Ġwula": 1001,
      "ĠcÉĽÉ²iw": 1002,
      "nenw": 1003,
      "Ġjuguw": 1004,
      "ĠEeh": 1005,
      "ĠbinkÉĽnÉĽ": 1006,
      "Ġsinsin": 1007,
      "Ġkabakurun": 1008,
      "ĠDenmisÉĽn": 1009,
      "Ġgosi": 1010,
      "ingÉĽ": 1011,
      "linaire": 1012,
      "ĠmasakÉĽ": 1013,
      "Ġgundo": 1014,
      "ĠkÉĽrÉĽfÉĽ": 1015,
      "ĠApollinaire": 1016,
      "ĠyÉĶrÉĶnin": 1017,
      "ĠAwirilikalo": 1018,
      "at": 1019,
      "cogo": 1020,
      "fin": 1021,
      "fÉĽn": 1022,
      "folo": 1023,
      "fiÉ²ÉĽ": 1024,
      "ho": 1025,
      "hana": 1026,
      "ke": 1027,
      "kÉĶ": 1028,
      "kelen": 1029,
      "kura": 1030,
      "kolon": 1031,
      "nan": 1032,
      "ous": 1033,
      "sili": 1034,
      "yan": 1035,
      "yÉĽn": 1036,
      "zure": 1037,
      "Ġ\"": 1038,
      "Ġ2": 1039,
      "Ġl": 1040,
      "Ġga": 1041,
      "Ġkuluw": 1042,
      "Ġdun": 1043,
      "Ġdogo": 1044,
      "Ġdolow": 1045,
      "Ġkabini": 1046,
      "Ġmuso": 1047,
      "Ġsini": 1048,
      "Ġfari": 1049,
      "Ġforo": 1050,
      "ĠlabÉĽn": 1051,
      "unt": 1052,
      "Ġazure": 1053,
      "Ġnafa": 1054,
      "ĠNp": 1055,
      "ĠKurun": 1056,
      "Ġwulu": 1057,
      "Ġiko": 1058,
      "kaba": 1059,
      "Ġmakun": 1060,
      "raka": 1061,
      "Ġkokura": 1062,
      "Ġdiyan": 1063,
      "iga": 1064,
      "ĠSin": 1065,
      "ĠSÉĽbÉĽn": 1066,
      "ĠÉ²ininkali": 1067,
      "ĠÆĨ": 1068,
      "ĠsanpÉĽrÉĽn": 1069,
      "ert": 1070,
      "Ġtaara": 1071,
      "Ġjahana": 1072,
      "ĠdenmisÉĽnw": 1073,
      "ĠtiÉ²": 1074,
      "Ġkunsigi": 1075,
      "ĠLou": 1076,
      "Ġhakilitigi": 1077,
      "Ġbolila": 1078,
      "Ġdumanw": 1079,
      "Ġdumanba": 1080,
      "Ġbelebeleba": 1081,
      "tigiya": 1082,
      "ĠnÉĶgÉĶlen": 1083,
      "ninw": 1084,
      "ĠsiniÉ²ÉĽsigi": 1085,
      "ĠTitiri": 1086,
      "Ġsisan": 1087,
      "ĠSabu": 1088,
      "Ġnpogotiginin": 1089,
      "umuni": 1090,
      "Ġfinman": 1091,
      "ĠkÉĶnÉĶn": 1092,
      "ĠnÉĶfÉĽ": 1093,
      "Ġtununna": 1094,
      "Ġdiyanye": 1095,
      "OY": 1096,
      "boli": 1097,
      "jugu": 1098,
      "kis": 1099,
      "nF": 1100,
      "nw": 1101,
      "nÉĶgÉĶ": 1102,
      "oh": 1103,
      "sÉĽ": 1104,
      "wo": 1105,
      "yi": 1106,
      "Ġbula": 1107,
      "ansa": 1108,
      "antan": 1109,
      "ĠdingÉĽ": 1110,
      "Ġkaban": 1111,
      "ĠsÉĶn": 1112,
      "Ġtan": 1113,
      "Ġfar": 1114,
      "Ġfisa": 1115,
      "enw": 1116,
      "ÉĶndiya": 1117,
      "Ġjaabi": 1118,
      "Ġjigi": 1119,
      "ÉĽnkalo": 1120,
      "unu": 1121,
      "ĠkÉĽÉ²ÉĽ": 1122,
      "ĠNis": 1123,
      "ĠKÉĶ": 1124,
      "ole": 1125,
      "ĠÉ²ÉĽji": 1126,
      "daw": 1127,
      "Ġsaniya": 1128,
      "ĠsanfÉĽ": 1129,
      "iÉ²ÉĽw": 1130,
      "ĠTaa": 1131,
      "Ġhaki": 1132,
      "ĠcÉĽsiri": 1133,
      "uwÉĽnkalo": 1134,
      "Ġdelili": 1135,
      "ĠPOY": 1136,
      "ĠBÉĽÉĽ": 1137,
      "ĠWalasa": 1138,
      "ĠFÉĶ": 1139,
      "Ġjag": 1140,
      "Ġfiy": 1141,
      "Ġbato": 1142,
      "kÉĽlaw": 1143,
      "Ġsama": 1144,
      "talen": 1145,
      "ĠGa": 1146,
      "ĠkÉĶrÉĶfÉĶ": 1147,
      "Ġkunkolo": 1148,
      "baliw": 1149,
      "Ġtora": 1150,
      "ĠsufÉĽ": 1151,
      "Ġjuguya": 1152,
      "ĠYÉĶrÉĶ": 1153,
      "ĠRo": 1154,
      "Ġkumakan": 1155,
      "ĠfilÉĽli": 1156,
      "Ġsung": 1157,
      "ĠDenmisÉĽnw": 1158,
      "ĠwÉĽrÉĽw": 1159,
      "Ġdatugulen": 1160,
      "Ġlamini": 1161,
      "ĠTasuma": 1162,
      "Ġsababu": 1163,
      "ĠÉ²agami": 1164,
      "Ġdafalen": 1165,
      "ĠOlivier": 1166,
      "ĠkÉĶlÉĶsi": 1167,
      "Ġteliya": 1168,
      "ĠDÉĶnkili": 1169,
      "unteni": 1170,
      "Ġjahanama": 1171,
      "nwari": 1172,
      "Ġbulama": 1173,
      "ĠNisÉĶndiya": 1174,
      "ĠPOYI": 1175,
      ".*": 1176,
      "18": 1177,
      "el": 1178,
      "iw": 1179,
      "jigin": 1180,
      "kÉĶn": 1181,
      "lon": 1182,
      "nN": 1183,
      "pi": 1184,
      "ris": 1185,
      "res": 1186,
      "san": 1187,
      "ule": 1188,
      "za": 1189,
      "Ã¨": 1190,
      "Ġ;": 1191,
      "Ġkele": 1192,
      "Ġbuluw": 1193,
      "Ġnana": 1194,
      "ĠnÉĶÉĶrÉĶ": 1195,
      "Ġdug": 1196,
      "Ġdunan": 1197,
      "Ġkaburu": 1198,
      "Ġmis": 1199,
      "Ġter": 1200,
      "Ġfor": 1201,
      "ĠfinÉĽ": 1202,
      "É²ÉĽnÉĽ": 1203,
      "ĠlamÉĽn": 1204,
      "Ġlaki": 1205,
      "Ġladon": 1206,
      "Ġjo": 1207,
      "ĠAh": 1208,
      "mara": 1209,
      "Ġnimis": 1210,
      "ĠnakÉĶ": 1211,
      "baya": 1212,
      "oni": 1213,
      "aala": 1214,
      "ĠKA": 1215,
      "Ġmaga": 1216,
      "rabi": 1217,
      "Ġanw": 1218,
      "Ġpe": 1219,
      "ĠpÉĽrÉĽn": 1220,
      "Ġdonw": 1221,
      "ĠSi": 1222,
      "Ġdabi": 1223,
      "ĠdabÉĶ": 1224,
      "ĠMuso": 1225,
      "dal": 1226,
      "dasi": 1227,
      "ĠÆĿÉĽ": 1228,
      "ĠOh": 1229,
      "ĠBaara": 1230,
      "ĠFa": 1231,
      "ĠFiÉ²ÉĽ": 1232,
      "Ġjama": 1233,
      "Ġsago": 1234,
      "ĠgÉĽrÉĽ": 1235,
      "ĠgÉĽlÉĽya": 1236,
      "Ġbilen": 1237,
      "ĠmÉĶgÉĶw": 1238,
      "lanw": 1239,
      "Ġtila": 1240,
      "ĠsÉĽbÉĽnna": 1241,
      "ĠsÉĽbÉĽnni": 1242,
      "fara": 1243,
      "ĠjumÉĽnw": 1244,
      "Ġ12": 1245,
      "Ġhakilitigiya": 1246,
      "Ġjuguman": 1247,
      "ĠYe": 1248,
      "ÉĽlÉĽkÉĽ": 1249,
      "Ġbinna": 1250,
      "Ġlafili": 1251,
      "ĠnÉĶgÉĶlenw": 1252,
      "segin": 1253,
      "ĠdÉĶÉĶni": 1254,
      "ĠÉ²ÉĽfÉĶlen": 1255,
      "ĠZuwÉĽnkalo": 1256,
      "Ġ183": 1257,
      "Ġjikuruw": 1258,
      "Ġlafiyalen": 1259,
      "ĠkÉĶgÉĶjida": 1260,
      "ĠKunsigi": 1261,
      "Ġkabakoma": 1262,
      "nAn": 1263,
      "ĠSisan": 1264,
      "Ġgafe": 1265,
      "ĠSÉĽbÉĽnni": 1266,
      "ĠTaama": 1267,
      "Ġkeleya": 1268,
      "ĠfinÉĽtiri": 1269,
      "Ġlakika": 1270,
      "Ġnimisa": 1271,
      "BA": 1272,
      "GU": 1273,
      "MU": 1274,
      "Ma": 1275,
      "SO": 1276,
      "SU": 1277,
      "ci": 1278,
      "che": 1279,
      "ds": 1280,
      "dÉĶn": 1281,
      "dugu": 1282,
      "han": 1283,
      "ku": 1284,
      "mp": 1285,
      "mu": 1286,
      "mini": 1287,
      "odi": 1288,
      "su": 1289,
      "tÉĽ": 1290,
      "ut": 1291,
      "ve": 1292,
      "wÉĶ": 1293,
      "Ġlan": 1294,
      "Ġre": 1295,
      "Ġvi": 1296,
      "Ġkule": 1297,
      "Ġbo": 1298,
      "Ġbiri": 1299,
      "Ġbulu": 1300,
      "ĠbiÉ²ÉĽw": 1301,
      "ine": 1302,
      "ansi": 1303,
      "andal": 1304,
      "Ġyaala": 1305,
      "Ġkamanw": 1306,
      "Ġmusow": 1307,
      "ĠsÉĶ": 1308,
      "Ġsugu": 1309,
      "ĠtÉĶ": 1310,
      "Ġtul": 1311,
      "Ġfla": 1312,
      "Ġfoli": 1313,
      "Ġlawu": 1314,
      "Ġala": 1315,
      "lennin": 1316,
      "Ġnaani": 1317,
      "Ġnafolo": 1318,
      "ĠkanÉ²ÉĽ": 1319,
      "ons": 1320,
      "ĠKÉĶnÉĶ": 1321,
      "ĠÉ²ÉĽfÉĽ": 1322,
      "Ġdimin": 1323,
      "iss": 1324,
      "Ġpap": 1325,
      "ĠSe": 1326,
      "ĠSo": 1327,
      "ĠSugo": 1328,
      "Ġdama": 1329,
      "ĠMar": 1330,
      "Ġof": 1331,
      "urandal": 1332,
      "ĠKama": 1333,
      "ĠhÉĽrÉĽ": 1334,
      "Ġsankaba": 1335,
      "ĠDE": 1336,
      "ĠDusu": 1337,
      "ĠDurandal": 1338,
      "ĠThe": 1339,
      "Ġkanulen": 1340,
      "ĠPar": 1341,
      "ĠBÉĶ": 1342,
      "Ġfaso": 1343,
      "ĠWalima": 1344,
      "Ġbalo": 1345,
      "Ġbaji": 1346,
      "Ġbawo": 1347,
      "kanni": 1348,
      "Ġsaraka": 1349,
      "ĠgÉĽn": 1350,
      "ĠkÉĶrÉĶtÉĶ": 1351,
      "Ġdenso": 1352,
      "ĠVa": 1353,
      "ĠkuncÉĽ": 1354,
      "Ġcogoya": 1355,
      "Ġsenna": 1356,
      "denw": 1357,
      "ĠMali": 1358,
      "ĠMatigi": 1359,
      "urunnin": 1360,
      "ĠÉ²ÉĽnajÉĽ": 1361,
      "tÉĶw": 1362,
      "ĠfalenfÉĽnw": 1363,
      "minan": 1364,
      "ĠjÉĶnya": 1365,
      "Ġfanga": 1366,
      "tanÉĽ": 1367,
      "ĠjÉĶli": 1368,
      "ĠjÉĶlen": 1369,
      "Ġmankanba": 1370,
      "ĠFÉĽnÉ²ÉĽnÉĽ": 1371,
      "ĠsÉĽgÉĽnnen": 1372,
      "Ġnkalon": 1373,
      "Ġdanga": 1374,
      "ĠnÉĽnÉĽmanw": 1375,
      "ĠdiyabÉĶ": 1376,
      "Ġfitininw": 1377,
      "ĠdÉĶgÉĶya": 1378,
      "ĠdÉĶlÉĶmin": 1379,
      "Ġjalakibaliya": 1380,
      "Ġsirilen": 1381,
      "Ġmiiriliw": 1382,
      "ĠtÉĽmÉĽsiraw": 1383,
      "ĠjinÉĽw": 1384,
      "Ġwulada": 1385,
      "Ġkabakurunw": 1386,
      "Ġ20": 1387,
      "ĠÆĨwÉĶ": 1388,
      "ĠtiÉ²ÉĽn": 1389,
      "ĠkÉĶnÉĶna": 1390,
      "ĠdiyanyemÉĶgÉĶ": 1391,
      "oha": 1392,
      "ĠjagÉĽlÉĽn": 1393,
      "Ġbatoso": 1394,
      "Ġsungurunnin": 1395,
      "ĠdunankÉĽ": 1396,
      "ĠSitanÉĽ": 1397,
      "Ġdabila": 1398,
      "ĠYeelen": 1399,
      "GUBA": 1400,
      "MUSO": 1401,
      "SUGUBA": 1402,
      "Ġlawuli": 1403,
      "Ġpapi": 1404,
      "ĠDusukun": 1405,
      "23": 1406,
      "be": 1407,
      "ble": 1408,
      "ber": 1409,
      "bÉĽlÉĽ": 1410,
      "dou": 1411,
      "eat": 1412,
      "fi": 1413,
      "gu": 1414,
      "gy": 1415,
      "jan": 1416,
      "ksi": 1417,
      "kÉĶrÉĶn": 1418,
      "kow": 1419,
      "kÉĶni": 1420,
      "ly": 1421,
      "lla": 1422,
      "mugu": 1423,
      "musow": 1424,
      "oc": 1425,
      "om": 1426,
      "os": 1427,
      "our": 1428,
      "ps": 1429,
      "pan": 1430,
      "ran": 1431,
      "sÉĶ": 1432,
      "ts": 1433,
      "ton": 1434,
      "tra": 1435,
      "tre": 1436,
      "ux": 1437,
      "ver": 1438,
      "wÉĽn": 1439,
      "Ġr": 1440,
      "Ġle": 1441,
      "Ġri": 1442,
      "ÉĽla": 1443,
      "ÉĽti": 1444,
      "ÉĽmÉĽ": 1445,
      "ÉĽÉ²ÉĶgÉĶn": 1446,
      "Ġkon": 1447,
      "Ġkolo": 1448,
      "Ġkul": 1449,
      "Ġbe": 1450,
      "Ġbug": 1451,
      "Ġbana": 1452,
      "ang": 1453,
      "ant": 1454,
      "anin": 1455,
      "Ġdunba": 1456,
      "ĠbÉĽlÉĽ": 1457,
      "Ġya": 1458,
      "Ġyan": 1459,
      "Ġyala": 1460,
      "ĠmÉĽlÉĽkÉĽ": 1461,
      "ĠsÉĽnÉĽ": 1462,
      "Ġsiga": 1463,
      "law": 1464,
      "lace": 1465,
      "Ġfuru": 1466,
      "Ġfunteni": 1467,
      "ent": 1468,
      "enne": 1469,
      "liw": 1470,
      "É²ini": 1471,
      "Ġminbaga": 1472,
      "Ġlase": 1473,
      "unw": 1474,
      "ĠAle": 1475,
      "Ġkanon": 1476,
      "Ġkantigi": 1477,
      "ona": 1478,
      "Ġnege": 1479,
      "ĠKÉĽlÉĽ": 1480,
      "Ġmasi": 1481,
      "Ġmalo": 1482,
      "Ġmari": 1483,
      "raw": 1484,
      "ĠkofÉĶ": 1485,
      "lew": 1486,
      "ĠÉ²ÉĽmÉĶgÉĶ": 1487,
      "iliki": 1488,
      "igiya": 1489,
      "ĠJiri": 1490,
      "ĠJinÉĽ": 1491,
      "ĠJÉĽÉ²ÉĶgÉĶn": 1492,
      "Ġdoni": 1493,
      "ĠMi": 1494,
      "ĠMansa": 1495,
      "ÉĽrÉĽsi": 1496,
      "ĠÉ²inw": 1497,
      "ĠfÉĶta": 1498,
      "nama": 1499,
      "kÉĽmin": 1500,
      "Ġsanu": 1501,
      "ĠsanbÉĽlÉĽ": 1502,
      "ĠDÉĶ": 1503,
      "ĠDÉĶw": 1504,
      "ĠTÉĽmÉĽ": 1505,
      "arme": 1506,
      "arles": 1507,
      "Ġsera": 1508,
      "ogotigi": 1509,
      "Ġpoyiw": 1510,
      "ĠhakÉĽ": 1511,
      "ĠcÉĽw": 1512,
      "ĠWaati": 1513,
      "Ġdeg": 1514,
      "Ġdeli": 1515,
      "Ġdesan": 1516,
      "erdou": 1517,
      "ĠsÉĶrÉĶli": 1518,
      "ĠkÉĶsegin": 1519,
      "Ġtabali": 1520,
      "ĠBolo": 1521,
      "ĠBala": 1522,
      "Ġfaantan": 1523,
      "ĠdÉĶnbaga": 1524,
      "ĠFoyi": 1525,
      "Ġjalen": 1526,
      "Ġjarabi": 1527,
      "Ġbala": 1528,
      "kanw": 1529,
      "Ġsaya": 1530,
      "Ġsabali": 1531,
      "ĠgÉĽl": 1532,
      "ĠkÉĶrÉĶla": 1533,
      "ĠdenkÉĽ": 1534,
      "ĠCogo": 1535,
      "ĠHa": 1536,
      "ĠHakili": 1537,
      "Ġ14": 1538,
      "tigiw": 1539,
      "ĠMinnÉĶgÉĶ": 1540,
      "Ġjanw": 1541,
      "ĠSani": 1542,
      "ĠcakÉĽ": 1543,
      "Ġkumaw": 1544,
      "ĠVienne": 1545,
      "Ġbange": 1546,
      "tÉĶburukalo": 1547,
      "Ġpanpan": 1548,
      "ĠÅĭunan": 1549,
      "Ġjirisunw": 1550,
      "ĠnÉĶgÉĶya": 1551,
      "ĠfiÉ²ÉĽw": 1552,
      "Ġdusukasilen": 1553,
      "Ġmankanw": 1554,
      "ling": 1555,
      "Ġwuluwuluw": 1556,
      "ĠkÉĽnÉĽba": 1557,
      "Ġdugukolo": 1558,
      "ĠJahan": 1559,
      "Ġjirib": 1560,
      "ĠfitinÉĽ": 1561,
      "ĠZerdou": 1562,
      "Ġdanbe": 1563,
      "Ġkarilen": 1564,
      "Ġsigilen": 1565,
      "ĠtÉĽmÉĽna": 1566,
      "ĠÉ²umanw": 1567,
      "Ġlaminin": 1568,
      "Ġkabakoya": 1569,
      "ĠKÉĶgÉĶjida": 1570,
      "ĠÉ²agamin": 1571,
      "ĠdenmisÉĽnninw": 1572,
      "que": 1573,
      "ques": 1574,
      "ĠJik": 1575,
      "ĠJiboli": 1576,
      "ĠOliviye": 1577,
      "ĠCharles": 1578,
      "Ġdusukunnataw": 1579,
      "Ġmanamana": 1580,
      "Ġcharme": 1581,
      "Ġbalimamuso": 1582,
      "Ġhadamadenya": 1583,
      "arafin": 1584,
      "ĠDibi": 1585,
      "ĠDugukolo": 1586,
      "Ġsinsinnen": 1587,
      "fiÉ²ÉĽba": 1588,
      "ĠlÉĽrÉĽ": 1589,
      "Ġfarikolo": 1590,
      "ĠSiniÉ²ÉĽsigi": 1591,
      "ĠSabula": 1592,
      "kisÉĽw": 1593,
      "nFa": 1594,
      "Ġhakilina": 1595,
      "Ġfiyen": 1596,
      "ĠDÉĶnkilida": 1597,
      "Ġforow": 1598,
      "ĠlamÉĽnni": 1599,
      "kutÉĶburukalo": 1600,
      "ĠsÉĶsÉĶ": 1601,
      "Ġtulo": 1602,
      "Ġ2023": 1603,
      "Ġpapiye": 1604,
      "ĠkulÉĽri": 1605,
      "Ġmasike": 1606,
      "Ġmarifa": 1607,
      "ĠkofÉĶlen": 1608,
      "Ġdesanburukalo": 1609,
      "ĠgÉĽlÉĽnw": 1610,
      "ĠJahannama": 1611,
      "ĠZerdoumi": 1612,
      "08": 1613,
      "19": 1614,
      "66": 1615,
      "73": 1616,
      "Aw": 1617,
      "Isa": 1618,
      "Ka": 1619,
      "Miss": 1620,
      "Ne": 1621,
      "bo": 1622,
      "bon": 1623,
      "bÉĶgÉĶ": 1624,
      "buruw": 1625,
      "bert": 1626,
      "cques": 1627,
      "du": 1628,
      "dw": 1629,
      "dan": 1630,
      "daa": 1631,
      "dÉĶw": 1632,
      "dumuni": 1633,
      "ff": 1634,
      "fan": 1635,
      "fir": 1636,
      "fili": 1637,
      "fes": 1638,
      "gi": 1639,
      "gÉĽnÉĽ": 1640,
      "it": 1641,
      "ikÉĽ": 1642,
      "ier": 1643,
      "jÉĶ": 1644,
      "kÉĽn": 1645,
      "lf": 1646,
      "lu": 1647,
      "lÉĶn": 1648,
      "mon": 1649,
      "miya": 1650,
      "nB": 1651,
      "nM": 1652,
      "nS": 1653,
      "nh": 1654,
      "nÉ²ÉĶgÉĶn": 1655,
      "nter": 1656,
      "pt": 1657,
      "rgy": 1658,
      "sh": 1659,
      "sy": 1660,
      "sra": 1661,
      "sÉĽgÉĽ": 1662,
      "siga": 1663,
      "th": 1664,
      "up": 1665,
      "uli": 1666,
      "uba": 1667,
      "va": 1668,
      "vo": 1669,
      "vert": 1670,
      "wale": 1671,
      "yon": 1672,
      "yme": 1673,
      "Ã§": 1674,
      "ÆĲ": 1675,
      "Ġ'": 1676,
      "Ġ9": 1677,
      "Ġz": 1678,
      "Ġro": 1679,
      "ÉĽsÉĽgÉĽ": 1680,
      "Ġki": 1681,
      "Ġkurun": 1682,
      "Ġkirin": 1683,
      "Ġbar": 1684,
      "Ġbere": 1685,
      "ĠnÉĶrÉĶ": 1686,
      "Ġdumuni": 1687,
      "Ġkaman": 1688,
      "Ġkaso": 1689,
      "ĠkasÉĽ": 1690,
      "Ġkaburuw": 1691,
      "Ġme": 1692,
      "Ġsug": 1693,
      "Ġsiya": 1694,
      "ĠsiÉ²ÉĽ": 1695,
      "Ġyeli": 1696,
      "Ġyebaliw": 1697,
      "Ġtug": 1698,
      "Ġfe": 1699,
      "Ġfaa": 1700,
      "ĠfÉĽnw": 1701,
      "Ġfura": 1702,
      "Ġfunan": 1703,
      "É²uman": 1704,
      "ĠminfÉĽn": 1705,
      "ĠminnÉĶgÉĶ": 1706,
      "ĠlaÉ²ini": 1707,
      "Ġjuru": 1708,
      "Ġjigiya": 1709,
      "ÉĽni": 1710,
      "unÉĶgÉĶ": 1711,
      "ĠAr": 1712,
      "mafara": 1713,
      "Ġal": 1714,
      "Ġale": 1715,
      "Ġnalo": 1716,
      "bara": 1717,
      "baho": 1718,
      "ÉĶrÉĶdasi": 1719,
      "Ġkanba": 1720,
      "ĠkÉĽsu": 1721,
      "ĠkÉĽwale": 1722,
      "ĠNÉĶgÉĶ": 1723,
      "ĠNÉĽgÉĽ": 1724,
      "iriya": 1725,
      "ĠKÉĽ": 1726,
      "ĠKÉĶrÉĶ": 1727,
      "ĠKuma": 1728,
      "ĠKolo": 1729,
      "ĠKole": 1730,
      "Ġmago": 1731,
      "Ġmasin": 1732,
      "Ġmatigi": 1733,
      "ĠmakÉĶn": 1734,
      "Ġcu": 1735,
      "Ġcira": 1736,
      "ĠÉ²ÉĽtaa": 1737,
      "ĠdiinÉĽ": 1738,
      "ĠdiwÉĽn": 1739,
      "Ġdigi": 1740,
      "isbaho": 1741,
      "Ġpo": 1742,
      "ĠJugu": 1743,
      "ĠJeni": 1744,
      "ĠSir": 1745,
      "ĠSiÉ²ÉĽ": 1746,
      "ĠSusu": 1747,
      "ĠSogo": 1748,
      "ĠSuw": 1749,
      "ĠSunÉĶgÉĶ": 1750,
      "ĠMr": 1751,
      "ĠMoha": 1752,
      "ĠMisbaho": 1753,
      "bilen": 1754,
      "ĠÉ²inin": 1755,
      "ĠÉ²ininka": 1756,
      "ĠfÉĶÉ²ÉĶ": 1757,
      "Ġoh": 1758,
      "Ġorgy": 1759,
      "kÉĽlan": 1760,
      "uri": 1761,
      "ĠKaba": 1762,
      "ĠKati": 1763,
      "ĠKabini": 1764,
      "Ġhor": 1765,
      "Ġsankan": 1766,
      "Ġsanji": 1767,
      "ĠsanfiÉ²ÉĽba": 1768,
      "ĠDe": 1769,
      "ĠDiÉ²ÉĽ": 1770,
      "ĠTaga": 1771,
      "aransi": 1772,
      "ĠÆĿÉĽw": 1773,
      "ĠInter": 1774,
      "ĠIsra": 1775,
      "usuman": 1776,
      "Ġseli": 1777,
      "Ġseere": 1778,
      "Ġhaminan": 1779,
      "ĠsÉĶrÉĶdasi": 1780,
      "ĠNeck": 1781,
      "ĠPa": 1782,
      "ĠPre": 1783,
      "ĠPsy": 1784,
      "ĠkÉĶÉ²ÉĶ": 1785,
      "Ġtali": 1786,
      "tiki": 1787,
      "ĠBi": 1788,
      "ĠBin": 1789,
      "ĠBÉĽn": 1790,
      "ĠBir": 1791,
      "ĠBÉĶra": 1792,
      "ĠyÉĶrÉĶjan": 1793,
      "ĠFo": 1794,
      "ĠFunteni": 1795,
      "ĠFaransi": 1796,
      "Ġjalenw": 1797,
      "Ġbara": 1798,
      "Ġbagan": 1799,
      "Ġsalen": 1800,
      "Ġkelenpe": 1801,
      "low": 1802,
      "lois": 1803,
      "ÉĽnÉĽgÉĽnÉĽ": 1804,
      "taw": 1805,
      "ĠgÉĽnÉĽgÉĽnÉĽ": 1806,
      "sakÉĽ": 1807,
      "ĠGr": 1808,
      "ĠkÉĶrÉĶw": 1809,
      "ĠkÉĶrÉĶya": 1810,
      "ĠkÉĶrÉĶta": 1811,
      "ĠkÉĶrÉĶtalen": 1812,
      "mÉĽd": 1813,
      "Ġtilen": 1814,
      "Ġtitiri": 1815,
      "ĠnisÉĶndiyalenw": 1816,
      "ĠCa": 1817,
      "ĠClaw": 1818,
      "Ġkunun": 1819,
      "baliso": 1820,
      "ĠHar": 1821,
      "ĠHÉĶrÉĶnya": 1822,
      "Ġwulilen": 1823,
      "Ġbolomafara": 1824,
      "ĠNinnu": 1825,
      "Ġ15": 1826,
      "Ġdusukunw": 1827,
      "ĠMinw": 1828,
      "ĠMinnu": 1829,
      "kiw": 1830,
      "soden": 1831,
      "ĠYan": 1832,
      "ĠjÉĽya": 1833,
      "ĠjÉĽlenw": 1834,
      "ĠjÉĽmanw": 1835,
      "ĠRe": 1836,
      "ĠSankaba": 1837,
      "Ġmansa": 1838,
      "Ġjiboli": 1839,
      "Ġbinkanni": 1840,
      "Ġcaya": 1841,
      "Ġtasumaman": 1842,
      "ĠdÉĶnkilida": 1843,
      "toro": 1844,
      "ĠMama": 1845,
      "Åĭunu": 1846,
      "ĠkÉĽlÉĽw": 1847,
      "ĠkÉĽlÉĽkÉĽmin": 1848,
      "Ġbanna": 1849,
      "ĠbaarakÉĽla": 1850,
      "ĠtÉĶgÉĶjugu": 1851,
      "tigÉĽla": 1852,
      "ĠÅĭunu": 1853,
      "ĠfiÉ²ÉĽba": 1854,
      "Ġsankolow": 1855,
      "ĠsÉĽgÉĽsÉĽgÉĽ": 1856,
      "lintan": 1857,
      "ĠkÉĽnÉĽya": 1858,
      "ĠSamiya": 1859,
      "Ġfaraw": 1860,
      "ĠJalo": 1861,
      "ĠJamana": 1862,
      "ĠJacques": 1863,
      "Ġkamalennin": 1864,
      "ĠtulonkÉĽ": 1865,
      "Ġjiriw": 1866,
      "orous": 1867,
      "neti": 1868,
      "ĠZap": 1869,
      "ĠdÉĽmÉĽ": 1870,
      "ĠdÉĽsÉĽ": 1871,
      "Ġfinimugu": 1872,
      "Ġtaamas": 1873,
      "ĠLajÉĽ": 1874,
      "Ġlafiyalenw": 1875,
      "cÉĽw": 1876,
      "cÉĽbaya": 1877,
      "Ġkasikan": 1878,
      "Ġfilila": 1879,
      "Ġ1908": 1880,
      "Ġgosili": 1881,
      "ĠsÉĶgÉĶsÉĶgÉĶninjÉĽw": 1882,
      "tel": 1883,
      "Ġdususuman": 1884,
      "ĠbÉĽnnenw": 1885,
      "ĠKuncÉĽbaya": 1886,
      "ĠTaraw": 1887,
      "Ġsabati": 1888,
      "Ġsumanw": 1889,
      "Ġmasaya": 1890,
      "Ġjalakibali": 1891,
      "Ġva": 1892,
      "ĠvÉĽrÉĽsi": 1893,
      "ĠbÉĶnÉĽ": 1894,
      "ganci": 1895,
      "Ġdulonna": 1896,
      "Ġbalimaw": 1897,
      "ĠsÉĶgÉĶmada": 1898,
      "ĠlafiÉ²ÉĽbÉĶ": 1899,
      "ĠNafolo": 1900,
      "Ġmaralenw": 1901,
      "nanw": 1902,
      "Ġly": 1903,
      "Ġdogolen": 1904,
      "Ġsiniko": 1905,
      "ĠNpan": 1906,
      "ĠNpogotiginin": 1907,
      "ĠKuruntigi": 1908,
      "ĠÆĨkutÉĶburukalo": 1909,
      "ĠtiÉ²ÉĽna": 1910,
      "ĠkÉĶnÉĶnin": 1911,
      "kisÉĽ": 1912,
      "ĠKÉĶdugu": 1913,
      "Ġsaniyalenw": 1914,
      "ĠsanfÉĽla": 1915,
      "Ġhakilintan": 1916,
      "ĠcÉĽsirilan": 1917,
      "ĠFÉĶÉ²ÉĶ": 1918,
      "ĠfiyÉĽ": 1919,
      "ĠGaza": 1920,
      "ĠGafes": 1921,
      "ĠRose": 1922,
      "jiginw": 1923,
      "Ġduguma": 1924,
      "Ġteriya": 1925,
      "Ġjoona": 1926,
      "Ġ1837": 1927,
      "Ġlankolon": 1928,
      "Ġdiminnen": 1929,
      "ĠSegin": 1930,
      "ĠdamadÉĶw": 1931,
      "ĠKamal": 1932,
      "ĠFÉĽnÉ²ÉĽnÉĽmaw": 1933,
      "Ġdangalen": 1934,
      "ĠDusukunnata": 1935,
      "Ġyafa": 1936,
      "ĠsÉĽnÉĽfÉĽnw": 1937,
      "Ġsigasiga": 1938,
      "ĠJÉĽÉ²ÉĶgÉĶnya": 1939,
      "ĠMiirili": 1940,
      "ĠBalawu": 1941,
      "Ġbalawu": 1942,
      "ĠcakÉĽdaw": 1943,
      "Ġjiribolo": 1944,
      "Ġlamininen": 1945,
      "ĠÉ²agaminen": 1946,
      "arafinna": 1947,
      "Ġpapiyew": 1948,
      "Ġbaro": 1949,
      "ĠkasÉĽti": 1950,
      "Ġsugand": 1951,
      "Ġtuganin": 1952,
      "Ġfurab": 1953,
      "ĠKoleksi": 1954,
      "ĠmakÉĶnÉĶni": 1955,
      "ĠJuguya": 1956,
      "ĠMohamÉĽd": 1957,
      "ĠÉ²inini": 1958,
      "ĠfÉĶÉ²ÉĶba": 1959,
      "Ġsankanso": 1960,
      "ĠInterneti": 1961,
      "ĠIsraÉĽl": 1962,
      "ĠNecklace": 1963,
      "ĠPrevert": 1964,
      "ĠkÉĶÉ²ÉĶmuso": 1965,
      "ĠÅĭunuÅĭunu": 1966,
      "ĠZapÉĶn": 1967,
      "ĠTarawere": 1968,
      "ĠGafesÉĽ": 1969,
      "!Â": 1970,
      "!âĢĿ": 1971,
      "\".": 1972,
      ").": 1973,
      ".**": 1974,
      "16": 1975,
      "20": 1976,
      "25": 1977,
      "?âĢĿ": 1978,
      "AB": 1979,
      "AN": 1980,
      "Du": 1981,
      "Dusu": 1982,
      "For": 1983,
      "LI": 1984,
      "Mari": 1985,
      "NU": 1986,
      "Nin": 1987,
      "RA": 1988,
      "Ti": 1989,
      "ac": 1990,
      "ah": 1991,
      "as": 1992,
      "au": 1993,
      "aw": 1994,
      "ator": 1995,
      "awu": 1996,
      "bÉĽ": 1997,
      "bin": 1998,
      "bÉĶn": 1999,
      "bis": 2000,
      "bre": 2001,
      "ct": 2002,
      "cu": 2003,
      "cÉĽn": 2004,
      "cti": 2005,
      "ces": 2006,
      "dd": 2007,
      "dÉĶ": 2008,
      "fÉĽrÉĽ": 2009,
      "far": 2010,
      "foro": 2011,
      "gw": 2012,
      "gÉĽ": 2013,
      "gÉĶ": 2014,
      "gÉĽrÉĽ": 2015,
      "gil": 2016,
      "hin": 2017,
      "hyme": 2018,
      "iz": 2019,
      "ilen": 2020,
      "ime": 2021,
      "iere": 2022,
      "ide": 2023,
      "ick": 2024,
      "ja": 2025,
      "jÉĶn": 2026,
      "juru": 2027,
      "jaga": 2028,
      "ls": 2029,
      "lus": 2030,
      "lga": 2031,
      "lgo": 2032,
      "mili": 2033,
      "mes": 2034,
      "moha": 2035,
      "ment": 2036,
      "nK": 2037,
      "nn": 2038,
      "niya": 2039,
      "nni": 2040,
      "nfa": 2041,
      "njÉĶn": 2042,
      "ois": 2043,
      "ock": 2044,
      "rc": 2045,
      "rd": 2046,
      "ry": 2047,
      "rin": 2048,
      "ror": 2049,
      "ruya": 2050,
      "rani": 2051,
      "sen": 2052,
      "skÉĽ": 2053,
      "siran": 2054,
      "sÉĽri": 2055,
      "sole": 2056,
      "spi": 2057,
      "sÃ¨": 2058,
      "tus": 2059,
      "tna": 2060,
      "tur": 2061,
      "tti": 2062,
      "tmÉĽ": 2063,
      "tugun": 2064,
      "tum": 2065,
      "ua": 2066,
      "uis": 2067,
      "uvi": 2068,
      "ude": 2069,
      "vy": 2070,
      "ves": 2071,
      "wan": 2072,
      "xis": 2073,
      "xes": 2074,
      "xale": 2075,
      "ym": 2076,
      "yu": 2077,
      "yÉĽ": 2078,
      "yÉĶn": 2079,
      "yÉĽri": 2080,
      "ze": 2081,
      "zi": 2082,
      "zo": 2083,
      "zel": 2084,
      "µn": 2085,
      "Êĥ": 2086,
      "Îµn": 2087,
      "Ġ4": 2088,
      "Ġ8": 2089,
      "Ġli": 2090,
      "Ġlili": 2091,
      "ĠÉĶw": 2092,
      "Ġuni": 2093,
      "Ġque": 2094,
      "ÉĶlgo": 2095,
      "Ġkin": 2096,
      "ĠkÉĶgÉĶ": 2097,
      "Ġkis": 2098,
      "Ġkinin": 2099,
      "Ġkuru": 2100,
      "Ġbra": 2101,
      "Ġbugun": 2102,
      "Ġbous": 2103,
      "ĠbÎµn": 2104,
      "ins": 2105,
      "inya": 2106,
      "inga": 2107,
      "inki": 2108,
      "ankan": 2109,
      "ance": 2110,
      "Ġnan": 2111,
      "Ġnsi": 2112,
      "Ġnta": 2113,
      "ĠnÉĽÉĽ": 2114,
      "Ġntalen": 2115,
      "ĠnkÉĶni": 2116,
      "Ġdra": 2117,
      "Ġkalo": 2118,
      "Ġkasa": 2119,
      "Ġkasira": 2120,
      "Ġkalili": 2121,
      "Ġkatugun": 2122,
      "ĠmÉĶ": 2123,
      "ĠmÉĶni": 2124,
      "Ġson": 2125,
      "ĠsÉĽrÉĽ": 2126,
      "Ġsar": 2127,
      "ĠsÉĽbÉĽ": 2128,
      "Ġsurun": 2129,
      "Ġspe": 2130,
      "Ġsiliki": 2131,
      "Ġswan": 2132,
      "lajÉĽ": 2133,
      "Ġte": 2134,
      "Ġtor": 2135,
      "Ġthe": 2136,
      "Ġfu": 2137,
      "Ġfuw": 2138,
      "Ġfiri": 2139,
      "Ġfri": 2140,
      "Ġfoni": 2141,
      "Ġflew": 2142,
      "enus": 2143,
      "entalen": 2144,
      "lide": 2145,
      "É²ÉĽni": 2146,
      "ĠlabÉĶ": 2147,
      "Ġlayi": 2148,
      "ĠjÉĶrÉĶ": 2149,
      "Ġjogo": 2150,
      "Ġjuruw": 2151,
      "ÉĽncÉĽn": 2152,
      "unnen": 2153,
      "ĠAur": 2154,
      "ĠAyi": 2155,
      "ĠAlga": 2156,
      "ĠAspi": 2157,
      "ĠAude": 2158,
      "mah": 2159,
      "mas": 2160,
      "maya": 2161,
      "masakÉĽ": 2162,
      "yali": 2163,
      "yakÉĽla": 2164,
      "yaala": 2165,
      "Ġayi": 2166,
      "Ġarc": 2167,
      "ÉĶri": 2168,
      "Ġniw": 2169,
      "Ġnivo": 2170,
      "Ġnamara": 2171,
      "Ġnataw": 2172,
      "baganci": 2173,
      "Ġkanw": 2174,
      "ĠNtum": 2175,
      "irgil": 2176,
      "ĠKelen": 2177,
      "Ġwolo": 2178,
      "Ġwil": 2179,
      "kalan": 2180,
      "olle": 2181,
      "oles": 2182,
      "Ġmaana": 2183,
      "Ġmasiri": 2184,
      "ĠmafiÉ²ÉĽ": 2185,
      "Ġmajigin": 2186,
      "ray": 2187,
      "rain": 2188,
      "rard": 2189,
      "Ġcous": 2190,
      "Ġcoh": 2191,
      "Ġcres": 2192,
      "ĠcÉĽncÉĽn": 2193,
      "Ġanat": 2194,
      "Ġkojugu": 2195,
      "Ġkomini": 2196,
      "lemaw": 2197,
      "mansi": 2198,
      "umaya": 2199,
      "ĠÉ²ÉĽkÉĶrÉĶ": 2200,
      "ilian": 2201,
      "ise": 2202,
      "isogo": 2203,
      "Ġpa": 2204,
      "Ġpar": 2205,
      "Ġper": 2206,
      "Ġpara": 2207,
      "Ġpinki": 2208,
      "Ġpentalen": 2209,
      "ĠkÉĶnÉĶbara": 2210,
      "Ġdonna": 2211,
      "ĠSp": 2212,
      "ĠSÉĶn": 2213,
      "ĠSÉĶgÉĶ": 2214,
      "ĠSira": 2215,
      "ĠSÉĶrÉĶdasi": 2216,
      "ĠdaÉ²ÉĽ": 2217,
      "Ġdakun": 2218,
      "ĠdalajÉĽ": 2219,
      "ĠMon": 2220,
      "ĠMÉĶni": 2221,
      "ĠMÉĽlÉĽkÉĽ": 2222,
      "ĠMiss": 2223,
      "ĠMankan": 2224,
      "gala": 2225,
      "ĠÉ²in": 2226,
      "ĠÉ²igin": 2227,
      "ĠÉ²ang": 2228,
      "goya": 2229,
      "ĠfÉĶcogo": 2230,
      "kÉĽlÉĽ": 2231,
      "ĠKalo": 2232,
      "ĠKalan": 2233,
      "uls": 2234,
      "damu": 2235,
      "ĠhinÉĽ": 2236,
      "ĠfÉĽÉĽrÉĽ": 2237,
      "Ġsanni": 2238,
      "ĠDan": 2239,
      "ĠDolow": 2240,
      "ĠDumuni": 2241,
      "ĠTor": 2242,
      "ĠTri": 2243,
      "ĠTeli": 2244,
      "ĠTris": 2245,
      "ĠTour": 2246,
      "ary": 2247,
      "arves": 2248,
      "ĠÆĿÉĽna": 2249,
      "ĠIko": 2250,
      "ĠIbis": 2251,
      "ĠOde": 2252,
      "ĠOlu": 2253,
      "Ġsetigi": 2254,
      "Ġkanubaganci": 2255,
      "Ġhal": 2256,
      "ĠcÉĽba": 2257,
      "ĠcÉĽfar": 2258,
      "uwa": 2259,
      "ĠWula": 2260,
      "eri": 2261,
      "erenw": 2262,
      "ĠPap": 2263,
      "ĠPier": 2264,
      "ĠkÉĶw": 2265,
      "ĠkÉĶkili": 2266,
      "ĠkÉĶkan": 2267,
      "ĠkÉĶlÉĶn": 2268,
      "ĠtaayÉĶrÉĶ": 2269,
      "Ġtapi": 2270,
      "tic": 2271,
      "tiw": 2272,
      "tiyu": 2273,
      "ĠBen": 2274,
      "ĠBon": 2275,
      "ĠBes": 2276,
      "ĠBre": 2277,
      "ĠBugun": 2278,
      "ĠBrain": 2279,
      "ĠyÉĶrÉĶw": 2280,
      "Ġwara": 2281,
      "Ġwale": 2282,
      "ore": 2283,
      "ĠdÉĶnni": 2284,
      "ĠWala": 2285,
      "ĠFly": 2286,
      "ĠFran": 2287,
      "ĠFarafinna": 2288,
      "ĠFolle": 2289,
      "Ġjatig": 2290,
      "Ġjate": 2291,
      "ĠbakÉĶrÉĶn": 2292,
      "Ġbadaa": 2293,
      "Ġbalemaw": 2294,
      "Ġsaf": 2295,
      "Ġsara": 2296,
      "Ġsabu": 2297,
      "fÉĽla": 2298,
      "Ġkelenw": 2299,
      "losa": 2300,
      "ÉĽnÉĽw": 2301,
      "tabu": 2302,
      "taff": 2303,
      "ĠgÉĽrÉĽn": 2304,
      "Ġbitiki": 2305,
      "ĠmÉĶgÉĶkÉĶrÉĶ": 2306,
      "sal": 2307,
      "sasigi": 2308,
      "ĠGÃ©": 2309,
      "ĠGho": 2310,
      "ĠGÉĶlgo": 2311,
      "ĠGlide": 2312,
      "ĠkÉĶrÉĶba": 2313,
      "kolodi": 2314,
      "Ġtiminan": 2315,
      "ĠsÉĽbÉĽnnen": 2316,
      "ÉĶrÉĶnan": 2317,
      "ĠVes": 2318,
      "ĠVenus": 2319,
      "ĠVirgil": 2320,
      "ĠsÉĶgÉĶlenw": 2321,
      "ĠCro": 2322,
      "ĠCour": 2323,
      "ĠClosa": 2324,
      "ĠNixes": 2325,
      "ĠkunbÉĽn": 2326,
      "ĠHide": 2327,
      "Ġwulikan": 2328,
      "Ġwulilenw": 2329,
      "ĠbolobÉĶ": 2330,
      "Ġbolofara": 2331,
      "ĠbolokÉĶni": 2332,
      "ĠNinakili": 2333,
      "Ġtobi": 2334,
      "ĠLux": 2335,
      "Ġsudon": 2336,
      "Ġhakilijiginw": 2337,
      "Ġhakilijaga": 2338,
      "ess": 2339,
      "bagaw": 2340,
      "ĠKantigi": 2341,
      "Ġjuguba": 2342,
      "ĠYÉĽrÉĽ": 2343,
      "ĠYÉĽlÉĽn": 2344,
      "ĠYah": 2345,
      "ĠjÉĽÉ²ÉĶgÉĶn": 2346,
      "riw": 2347,
      "ĠÉ²ÉĽsinnen": 2348,
      "miw": 2349,
      "Ġyeelenw": 2350,
      "ĠEn": 2351,
      "ĠEtna": 2352,
      "Ġjanya": 2353,
      "Ġjanfa": 2354,
      "Ġjanto": 2355,
      "ĠSanu": 2356,
      "ĠSanji": 2357,
      "Ġtilebin": 2358,
      "Ġmansin": 2359,
      "ĠbintÉĶ": 2360,
      "Ġcaden": 2361,
      "ĠMaji": 2362,
      "ĠMaho": 2363,
      "ĠMaup": 2364,
      "ĠMadamu": 2365,
      "ĠMatiyu": 2366,
      "ĠMasasigi": 2367,
      "Ġmiiriya": 2368,
      "ĠÉ²ÉĽnafin": 2369,
      "met": 2370,
      "melois": 2371,
      "bÉĶlan": 2372,
      "bÉĶlanw": 2373,
      "ĠbaarakÉĽlaw": 2374,
      "ĠtÉĶgÉĶw": 2375,
      "tÉĶmuso": 2376,
      "Ġjirali": 2377,
      "Ġseginna": 2378,
      "Ġsinji": 2379,
      "Ġdusukasiw": 2380,
      "sel": 2381,
      "tanza": 2382,
      "âĢĿ?": 2383,
      "Ġbilalen": 2384,
      "buruba": 2385,
      "ĠtiÉ²ÉĽba": 2386,
      "vita": 2387,
      "ĠkÉĽnÉĽman": 2388,
      "Ġsiranna": 2389,
      "Ġsirannin": 2390,
      "ĠSaya": 2391,
      "ĠSafir": 2392,
      "hemas": 2393,
      "hemiw": 2394,
      "yekalo": 2395,
      "Ġduguba": 2396,
      "ĠbÉĶgÉĶbÉĶgÉĶ": 2397,
      "Ġlabanna": 2398,
      "Ġtulonko": 2399,
      "erew": 2400,
      "ereyÉĶrÉĶ": 2401,
      "orodugu": 2402,
      "siraw": 2403,
      "ums": 2404,
      "ĠZinga": 2405,
      "Ġfiniw": 2406,
      "Ġtaamasi": 2407,
      "Ġkungow": 2408,
      "Ġ184": 2409,
      "Ġ1866": 2410,
      "Ġ1873": 2411,
      "Ġ1825": 2412,
      "ĠLafiÉ²ÉĽ": 2413,
      "ĠLamah": 2414,
      "Ġelf": 2415,
      "Ġfomu": 2416,
      "Ġwotoro": 2417,
      "Ġsumayalen": 2418,
      "ĠnÉĽnÉĽman": 2419,
