{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "ÉĽ": 256,
      "ÉĶ": 257,
      "Ġk": 258,
      "Ġb": 259,
      "in": 260,
      "an": 261,
      "Ġn": 262,
      "ĠbÉĽ": 263,
      "Ġd": 264,
      "Ġy": 265,
      "Ġka": 266,
      "Ġm": 267,
      "Ġs": 268,
      "Ġye": 269,
      "la": 270,
      "Ġt": 271,
      "Ġf": 272,
      "en": 273,
      "li": 274,
      "ÉĶn": 275,
      "É²": 276,
      "ÉĽn": 277,
      "Ġmin": 278,
      "Ġj": 279,
      "Ġla": 280,
      "un": 281,
      "ĠA": 282,
      "ma": 283,
      "ÉĶr": 284,
      "Ġa": 285,
      "len": 286,
      "Ġni": 287,
      "Ġna": 288,
      "ya": 289,
      "ÉĶg": 290,
      "ba": 291,
      "âĢ": 292,
      "ÉĶrÉĶ": 293,
      "ĠkÉĽ": 294,
      "É²ÉĽ": 295,
      "ir": 296,
      "on": 297,
      "aa": 298,
      "ÉĶgÉĶ": 299,
      "ĠN": 300,
      "Ġne": 301,
      "Ġkan": 302,
      "âĢĻ": 303,
      "Ġw": 304,
      "ka": 305,
      "ol": 306,
      "Ġi": 307,
      "ĠK": 308,
      "ĠdÉĶ": 309,
      "Ġan": 310,
      "le": 311,
      "Ġc": 312,
      "Ġma": 313,
      "Ġko": 314,
      "go": 315,
      "ili": 316,
      "ra": 317,
      "oy": 318,
      "ÉĶnÉĶ": 319,
      "oyi": 320,
      "Ġp": 321,
      "ĠÉ²ÉĽ": 322,
      "ga": 323,
      "ÉĽr": 324,
      "is": 325,
      "uma": 326,
      "ĠJ": 327,
      "man": 328,
      "ĠS": 329,
      "ĠkÉĶnÉĶ": 330,
      "bi": 331,
      "nu": 332,
      "inin": 333,
      "us": 334,
      "ĠtÉĽ": 335,
      "Ġdi": 336,
      "ĠĊ": 337,
      "Ġdon": 338,
      "Ġju": 339,
      "olo": 340,
      "ĠfÉĶ": 341,
      "ig": 342,
      "Ġo": 343,
      "Ġminnu": 344,
      "ÉĽrÉĽ": 345,
      "ĠÆ": 346,
      "Ġda": 347,
      "Ġu": 348,
      "ĠM": 349,
      "kÉĽ": 350,
      "ĠÉ²": 351,
      "na": 352,
      "ur": 353,
      "ĠÆĿ": 354,
      "ul": 355,
      "Ġtun": 356,
      "Ġani": 357,
      "Ġh": 358,
      "Ġsan": 359,
      "ininka": 360,
      "ÉĽb": 361,
      "aabi": 362,
      "ininkali": 363,
      "ĠT": 364,
      "ĠfÉĽ": 365,
      "da": 366,
      "ĠKa": 367,
      "elen": 368,
      "ĠAw": 369,
      "ĠÆĿininkali": 370,
      "kili": 371,
      "ĠJaabi": 372,
      "gu": 373,
      "iya": 374,
      "ni": 375,
      "ĠbÉĶ": 376,
      "ĠD": 377,
      "Ġin": 378,
      "ĠbÉĽÉĽ": 379,
      "Ġnin": 380,
      "iÉ²ÉĽ": 381,
      "ĠO": 382,
      "Ġpoyi": 383,
      "lÉĽ": 384,
      "ogo": 385,
      "uw": 386,
      "Ġse": 387,
      "ele": 388,
      "Ġha": 389,
      "igi": 390,
      "ĠsÉĶrÉĶ": 391,
      "si": 392,
      "ĠI": 393,
      "ĠP": 394,
      "Ġba": 395,
      "iri": 396,
      "ĠkÉĶ": 397,
      "Ġfa": 398,
      "ĠcÉĽ": 399,
      "or": 400,
      "ĠW": 401,
      "Ġaw": 402,
      "ĠNe": 403,
      "usu": 404,
      "Ġtaa": 405,
      "ĠB": 406,
      "Ġwa": 407,
      "ri": 408,
      "mÉĽn": 409,
      "Ġ:": 410,
      "Ġde": 411,
      "ira": 412,
      "Ġta": 413,
      "Ġfi": 414,
      "ÉĽbÉĽn": 415,
      "ĠF": 416,
      "Ġkanu": 417,
      "kÉĽla": 418,
      "ti": 419,
      "ĠdÉĶn": 420,
      "er": 421,
      "Ġdusu": 422,
      "ĠyÉĶrÉĶ": 423,
      "ĠAni": 424,
      "lo": 425,
      "ugu": 426,
      "oli": 427,
      "sÉĶn": 428,
      "ĠWa": 429,
      "kan": 430,
      "ta": 431,
      "ĠG": 432,
      "ĠU": 433,
      "Ġja": 434,
      "Ġbi": 435,
      "fÉĽ": 436,
      "gÉĽ": 437,
      "ini": 438,
      "ĠsÉĽbÉĽn": 439,
      "kun": 440,
      "ĠV": 441,
      "kolo": 442,
      "Ġkelen": 443,
      "ÉĽnÉĽ": 444,
      "diya": 445,
      "ĠkÉĶrÉĶ": 446,
      "Ġti": 447,
      "ĠC": 448,
      "Ġsu": 449,
      "ĠPoyi": 450,
      "sin": 451,
      "ĠmÉĶgÉĶ": 452,
      "Ġsa": 453,
      "kÉĶrÉĶ": 454,
      "ÉĶgÉĶn": 455,
      "ĠbÉĽna": 456,
      "ĠNi": 457,
      "Ġcogo": 458,
      "ĠjumÉĽn": 459,
      "lan": 460,
      "mÉĽ": 461,
      "ÉĶrÉĶn": 462,
      "ĠnisÉĶn": 463,
      "Ġwu": 464,
      "ĠnisÉĶndiya": 465,
      "sa": 466,
      "Ġ1": 467,
      "Ġmun": 468,
      "ĠsÉĶgÉĶ": 469,
      "enw": 470,
      "ji": 471,
      "ĠH": 472,
      "ĠjukÉĶrÉĶ": 473,
      "ow": 474,
      "ĠyÉĽrÉĽ": 475,
      "lenw": 476,
      "ĠÂ": 477,
      "uru": 478,
      "fa": 479,
      "inÉĽ": 480,
      "ki": 481,
      "ĠL": 482,
      "ÉĽbÉĽ": 483,
      "Ġ!": 484,
      "ÉĽna": 485,
      "ÉĽnw": 486,
      "Ġhakili": 487,
      "es": 488,
      "sÉĽbÉĽ": 489,
      "Ġkun": 490,
      "ana": 491,
      "Ġden": 492,
      "ĠkosÉĽbÉĽ": 493,
      "uluw": 494,
      "Ġwuli": 495,
      "suma": 496,
      "bali": 497,
      "ĠNin": 498,
      "mis": 499,
      "tigi": 500,
      "ĠY": 501,
      "Ġg": 502,
      "É²i": 503,
      "baga": 504,
      "ĠÉ²ÉĽsin": 505,
      "manw": 506,
      "ulu": 507,
      "ar": 508,
      "ĠâĢ": 509,
      "Ġdu": 510,
      "aara": 511,
      "bele": 512,
      "ko": 513,
      "ĠjÉĽ": 514,
      "baw": 515,
      "ĠSan": 516,
      "Ġdusukun": 517,
      "..": 518,
      "fÉĶ": 519,
      "lÉĶ": 520,
      "mi": 521,
      "ĠR": 522,
      "Ġbele": 523,
      "Ġboli": 524,
      "Ġtuma": 525,
      "Ġji": 526,
      "aati": 527,
      "Ġjugu": 528,
      "ĠcÉĽÉ²i": 529,
      "Ġbelebele": 530,
      "jÉĽ": 531,
      "tor": 532,
      "Ġ-": 533,
      "Ġbolo": 534,
      "Ġyeelen": 535,
      "Ġkanuya": 536,
      "nen": 537,
      "Ġyen": 538,
      "ĠfÉĽn": 539,
      "lima": 540,
      "ĠVi": 541,
      "ĠE": 542,
      "ÉĽlÉĽ": 543,
      "Ġto": 544,
      "maga": 545,
      "Ġtasuma": 546,
      "ĠdÉĶnkili": 547,
      "Ġtile": 548,
      "ĠsÉĶgÉĶs": 549,
      "Ġbin": 550,
      "Ġbaara": 551,
      "Ġmi": 552,
      "Ġman": 553,
      "ĠAn": 554,
      "Ġwaati": 555,
      "kalo": 556,
      "ala": 557,
      "gin": 558,
      "me": 559,
      "ugo": 560,
      "Ġlaf": 561,
      "Ġlamaga": 562,
      "unba": 563,
      "ĠkÉĽlÉĽ": 564,
      "iris": 565,
      "ĠtÉĽmÉĽ": 566,
      "ĠMin": 567,
      "Ġjiris": 568,
      "Ġca": 569,
      "ĠMa": 570,
      "ctor": 571,
      "sigi": 572,
      "ug": 573,
      "Ġjira": 574,
      "ĠÉ²ÉĶgÉĶn": 575,
      "urun": 576,
      "ĠPoyikÉĽla": 577,
      "ĠHugo": 578,
      "ĠVictor": 579,
      "so": 580,
      "Åĭ": 581,
      "ĠNka": 582,
      "Ġpan": 583,
      "uso": 584,
      "min": 585,
      "tÉĶ": 586,
      "tig": 587,
      "Ġsira": 588,
      "Ġsow": 589,
      "ĠtÉĶgÉĶ": 590,
      "Ġjan": 591,
      "ĠAla": 592,
      "âĢĿ": 593,
      "irili": 594,
      "ÉĶgÉĶji": 595,
      "ĠÉ²ÉĽda": 596,
      "Ġsankolo": 597,
      "ÉĽgÉĽ": 598,
      "Ġkuma": 599,
      "Ġsen": 600,
      "Ġdalen": 601,
      "ĠÉ²ÉĽna": 602,
      "ulon": 603,
      "ĠTi": 604,
      "ĠkÉĶfÉĽ": 605,
      "ĠfilÉĽ": 606,
      "ĠÂ«": 607,
      "Ġjirisunba": 608,
      "bÉĶ": 609,
      "ban": 610,
      "lin": 611,
      "ĠÅĭ": 612,
      "Ġbon": 613,
      "inw": 614,
      "and": 615,
      "ire": 616,
      "Ġbila": 617,
      "Ġbelebelebaw": 618,
      "tan": 619,
      "tiri": 620,
      "ĠnÉĶgÉĶ": 621,
      "Ġkaba": 622,
      "Ġsis": 623,
      "Ġfan": 624,
      "ĠfiÉ²ÉĽ": 625,
      "ĠkÉĽra": 626,
      "Ġwuluw": 627,
      "ĠMun": 628,
      "Ġfalen": 629,
      "ĠâĢľ": 630,
      "Ġmankan": 631,
      "bu": 632,
      "buru": 633,
      "re": 634,
      "vi": 635,
      "Ġsun": 636,
      "Ġsuma": 637,
      "Ġsenw": 638,
      "ĠjÉĶn": 639,
      "ÉĶra": 640,
      "iran": 641,
      "kasi": 642,
      "ĠdÉĶw": 643,
      "ĠÉ²ÉĽfÉĶ": 644,
      "Ġdibi": 645,
      "Ġsegin": 646,
      "ĠFÉĽn": 647,
      "ĠÂ»": 648,
      "aga": 649,
      "il": 650,
      "ye": 651,
      "Ġban": 652,
      "Ġnp": 653,
      "ĠdÉĶrÉĶn": 654,
      "ÉĶnin": 655,
      "ĠSa": 656,
      "ĠDen": 657,
      "Ġfila": 658,
      "Ġdusukasi": 659,
      "gÉĽl": 660,
      "Ġdenmis": 661,
      "ĠRol": 662,
      "Ġsiraba": 663,
      "ch": 664,
      "se": 665,
      "yÉĽrÉĽ": 666,
      "Ġ*": 667,
      "ÉĶÉĶrÉĶ": 668,
      "ĠkÉĽnÉĽ": 669,
      "Ġso": 670,
      "Ġsin": 671,
      "Ġsuw": 672,
      "Ġsiran": 673,
      "eni": 674,
      "ĠwÉĽrÉĽ": 675,
      "olu": 676,
      "ÉĽrÉĽn": 677,
      "ĠsÉĽbÉĽnbaga": 678,
      "Ġduman": 679,
      "ĠsÉĶgÉĶsÉĶgÉĶ": 680,
      "ugun": 681,
      "ap": 682,
      "uya": 683,
      "ura": 684,
      "ĠZ": 685,
      "Ġolu": 686,
      "ÉĽg": 687,
      "ĠtiÉ²ÉĽ": 688,
      "ĠKan": 689,
      "Ġhali": 690,
      "Ġfara": 691,
      "Ġfit": 692,
      "ĠGÉĽlÉĽ": 693,
      "Ġ18": 694,
      "ĠyÉĽrÉĽyÉĽrÉĽ": 695,
      "...": 696,
      "Ġjik": 697,
      "ĠÉ²ÉĽnama": 698,
      "ĠRoland": 699,
      "ĠGÉĽlÉĽya": 700,
      "ou": 701,
      "sira": 702,
      "yÉĶrÉĶ": 703,
      "ÉĽÉ²ÉĽ": 704,
      "Ġsi": 705,
      "ĠsÉĽg": 706,
      "lasa": 707,
      "ĠminÉĽ": 708,
      "Ġtaama": 709,
      "Ġwalima": 710,
      "Ġ19": 711,
      "ĠYala": 712,
      "Ġmiiri": 713,
      "Ġlafiya": 714,
      "ĠÅĭÉĽÉ²ÉĽ": 715,
      "ĠsÉĽgÉĽn": 716,
      "ce": 717,
      "de": 718,
      "di": 719,
      "tugu": 720,
      "wu": 721,
      "Ġgo": 722,
      "ĠbÉĶgÉĶ": 723,
      "ĠbÉĶra": 724,
      "ĠnÉĽrÉĽ": 725,
      "Ġtulon": 726,
      "Ġfili": 727,
      "ÉĶni": 728,
      "Ġjiri": 729,
      "ĠdÉĶÉĶnin": 730,
      "ĠÉ²ÉĽw": 731,
      "Ġdatugu": 732,
      "nata": 733,
      "ĠTiÉ²ÉĽ": 734,
      "oro": 735,
      "ĠjÉĽman": 736,
      "lina": 737,
      "gÉĽlÉĽn": 738,
      "akili": 739,
      "cÉĽ": 740,
      "el": 741,
      "fÉĽnw": 742,
      "he": 743,
      "to": 744,
      "injÉĽ": 745,
      "Ġkari": 746,
      "Ġtugun": 747,
      "Ġfoyi": 748,
      "ĠjÉĶ": 749,
      "Ġjoli": 750,
      "Ġlaban": 751,
      "irin": 752,
      "Ġwele": 753,
      "ĠKun": 754,
      "ĠSi": 755,
      "ĠtÉĽmÉĽn": 756,
      "Ġninnu": 757,
      "ĠpoyikÉĽla": 758,
      "ĠCÉĽ": 759,
      "ÉĶgÉĶninjÉĽ": 760,
      "ĠTile": 761,
      "Ġsisi": 762,
      "ĠDenmis": 763,
      "Ġfitinin": 764,
      "ĠÉ²ÉĽnamaya": 765,
      "den": 766,
      "muso": 767,
      "ĠkÉĶgÉĶji": 768,
      "ĠnÉĽnÉĽ": 769,
      "ĠnÉĽgÉĽ": 770,
      "Ġdugu": 771,
      "Ġsigi": 772,
      "Ġtugu": 773,
      "Ġfini": 774,
      "Ġkana": 775,
      "ĠkosÉĶn": 776,
      "ĠGu": 777,
      "sakÉĽ": 778,
      "ĠLa": 779,
      "ĠâĢĵ": 780,
      "ĠsÉĶgÉĶsÉĶgÉĶninjÉĽ": 781,
      "Ġcaman": 782,
      "Ġkabako": 783,
      "ĠsunÉĶgÉĶ": 784,
      "Ġsumaya": 785,
      "ĠKanuya": 786,
      "ĠnÉĽrÉĽma": 787,
      "eli": 788,
      "nin": 789,
      "ro": 790,
      "um": 791,
      "ume": 792,
      "wolo": 793,
      "Ġ?": 794,
      "Ġkama": 795,
      "Ġkalan": 796,
      "laki": 797,
      "ĠtÉĶÉĶrÉĶ": 798,
      "Ġfin": 799,
      "Ġfana": 800,
      "livi": 801,
      "ĠAp": 802,
      "Ġwo": 803,
      "ĠKÉĶgÉĶji": 804,
      "ÉĽri": 805,
      "ĠkÉĶnÉĶw": 806,
      "ĠdiÉ²ÉĽ": 807,
      "Ġdilan": 808,
      "ĠÉ²ini": 809,
      "ĠÉ²aga": 810,
      "uruw": 811,
      "ĠTuma": 812,
      "ĠDon": 813,
      "ĠOlivi": 814,
      "ogotig": 815,
      "Ġbari": 816,
      "ĠcÉĽma": 817,
      "ere": 818,
      "Ġjalaki": 819,
      "ÉĶrÉĶnya": 820,
      "Ġdusukunnata": 821,
      "ĠdÉĶnkiliw": 822,
      "Ġmiirili": 823,
      "Ġsenuma": 824,
      "Ġbonya": 825,
      "ĠdenmisÉĽn": 826,
      "Ġ191": 827,
      "ogotiginin": 828,
      "NE": 829,
      "at": 830,
      "har": 831,
      "kurun": 832,
      "Ġv": 833,
      "ĠbÉĶn": 834,
      "ĠbÉĽn": 835,
      "ĠdÉĽ": 836,
      "Ġkab": 837,
      "laume": 838,
      "Ġten": 839,
      "Ġfo": 840,
      "Ġaba": 841,
      "ĠkÉĽmÉĽ": 842,
      "olta": 843,
      "ĠdÉĶlÉĶ": 844,
      "les": 845,
      "Ġmak": 846,
      "ĠJÉĶn": 847,
      "mana": 848,
      "Ġdimi": 849,
      "ĠfÉĶlÉĶ": 850,
      "ĠTÉĶgÉĶ": 851,
      "daga": 852,
      "Ġbalima": 853,
      "ĠBa": 854,
      "ĠVolta": 855,
      "Ġkungo": 856,
      "Ġgun": 857,
      "ĠSankolo": 858,
      "ĠtÉĽmÉĽsira": 859,
      "burukalo": 860,
      "illaume": 861,
      "Ġnpan": 862,
      "Ġjikuru": 863,
      "ĠGuillaume": 864,
      "ĠApol": 865,
      "Ġbarika": 866,
      "Ġ1915": 867,
      "Ġabada": 868,
      "ĠVoltaire": 869,
      "ck": 870,
      "do": 871,
      "eh": 872,
      "ge": 873,
      "han": 874,
      "kÉĽnÉĽ": 875,
      "mÉĶgÉĶ": 876,
      "nenw": 877,
      "pÉĽrÉĽn": 878,
      "ula": 879,
      "Ã©": 880,
      "ĠgÉĽlÉĽn": 881,
      "ÉĽw": 882,
      "ÉĽÉĽ": 883,
      "ÉĶw": 884,
      "ĠkÉĶn": 885,
      "anga": 886,
      "Ġnka": 887,
      "Ġdus": 888,
      "ĠyÉĶrÉĶn": 889,
      "Ġkasi": 890,
      "Ġsiri": 891,
      "Ġteli": 892,
      "É²ÉĶ": 893,
      "ĠjÉĽn": 894,
      "Ġlam": 895,
      "ĠkÉĽr": 896,
      "Ġwoy": 897,
      "ĠmasakÉĽ": 898,
      "ĠJa": 899,
      "ĠJi": 900,
      "olow": 901,
      "igin": 902,
      "Ġdafa": 903,
      "ure": 904,
      "ĠhÉĶrÉĶnya": 905,
      "ĠTa": 906,
      "Ġninakili": 907,
      "iÉ²ÉĽsigi": 908,
      "Ġfaga": 909,
      "Ġwalasa": 910,
      "Ġsugo": 911,
      "Ġsaba": 912,
      "Ġwula": 913,
      "ĠsÉĶgÉĶma": 914,
      "baliw": 915,
      "Ġgirin": 916,
      "ĠjÉĽlen": 917,
      "ĠbinkÉĽnÉĽ": 918,
      "Ġwuluwulu": 919,
      "Ġgosi": 920,
      "ĠbÉĶgÉĶdaga": 921,
      "linaire": 922,
      "ĠApollinaire": 923,
      "ĠyÉĶrÉĶnin": 924,
      "Ġwoyo": 925,
      "ale": 926,
      "ed": 927,
      "fe": 928,
      "fÉĽn": 929,
      "gan": 930,
      "hana": 931,
      "ne": 932,
      "pe": 933,
      "qu": 934,
      "sÉĽn": 935,
      "sili": 936,
      "ut": 937,
      "Ġ\"": 938,
      "Ġ2": 939,
      "Ġ3": 940,
      "Ġga": 941,
      "Ġkulu": 942,
      "ingÉĽ": 943,
      "ani": 944,
      "Ġnan": 945,
      "ĠdÉĶgÉĶ": 946,
      "ĠmÉĽn": 947,
      "Ġsini": 948,
      "ĠtÉĽna": 949,
      "É²ÉĶgÉĶn": 950,
      "ĠjinÉĽ": 951,
      "ĠlajÉĽ": 952,
      "unan": 953,
      "maw": 954,
      "ĠNa": 955,
      "kaba": 956,
      "ĠKo": 957,
      "Ġmakun": 958,
      "isa": 959,
      "ĠSÉĽbÉĽn": 960,
      "Ġdiya": 961,
      "Ġdawolo": 962,
      "ĠÉ²u": 963,
      "ĠÉ²inÉĽ": 964,
      "ĠsanpÉĽrÉĽn": 965,
      "ĠAwirili": 966,
      "ĠkÉĶlÉĶ": 967,
      "Ġfari": 968,
      "Ġdeli": 969,
      "Ġjahana": 970,
      "ĠLou": 971,
      "Ġkunsigi": 972,
      "baliya": 973,
      "Ġbolila": 974,
      "Ġjuguw": 975,
      "ĠcÉĽÉ²iw": 976,
      "Ġbelebeleba": 977,
      "ĠEeh": 978,
      "ĠTitiri": 979,
      "ĠnÉĶgÉĶlen": 980,
      "ĠSabu": 981,
      "ĠmakÉĶnÉĶ": 982,
      "ĠjÉĽnsÉĽn": 983,
      "ĠkÉĽrÉĽ": 984,
      "ĠAwirilikalo": 985,
      "OY": 986,
      "bÉĽn": 987,
      "cogo": 988,
      "don": 989,
      "fiÉ²ÉĽ": 990,
      "jugu": 991,
      "ke": 992,
      "ninw": 993,
      "ris": 994,
      "yan": 995,
      "yÉĽn": 996,
      "za": 997,
      "zure": 998,
      "ÉĽti": 999,
      "Ġbula": 1000,
      "ĠnÉĶ": 1001,
      "Ġdenw": 1002,
      "Ġmuso": 1003,
      "Ġtig": 1004,
      "Ġfisa": 1005,
      "ÉĽnkalo": 1006,
      "Ġjaabi": 1007,
      "Ġjeni": 1008,
      "uni": 1009,
      "unt": 1010,
      "unu": 1011,
      "Ġazure": 1012,
      "ĠkÉĽÉ²ÉĽ": 1013,
      "ĠNp": 1014,
      "Ġwulu": 1015,
      "Ġiko": 1016,
      "Ġci": 1017,
      "Ġkogo": 1018,
      "ĠSu": 1019,
      "ĠSis": 1020,
      "Ġdiyan": 1021,
      "ĠÆĨ": 1022,
      "ĠÉ²i": 1023,
      "ĠDa": 1024,
      "iÉ²ÉĽw": 1025,
      "uwÉĽnkalo": 1026,
      "Ġhaki": 1027,
      "ĠPOY": 1028,
      "ĠBÉĽÉĽ": 1029,
      "ĠFÉĶ": 1030,
      "Ġkanubaga": 1031,
      "ert": 1032,
      "talen": 1033,
      "ĠGa": 1034,
      "ĠkÉĶrÉĶfÉĶ": 1035,
      "ĠtiÉ²": 1036,
      "Ġsuman": 1037,
      "ĠlafiÉ²ÉĽ": 1038,
      "ĠfilÉĽli": 1039,
      "Ġkabakurun": 1040,
      "Ġsisan": 1041,
      "Ġbanbali": 1042,
      "Ġnpogotiginin": 1043,
      "ĠdenmisÉĽnw": 1044,
      "ĠsiniÉ²ÉĽsigi": 1045,
      "Ġdumanba": 1046,
      "Ġdatugulen": 1047,
      "ĠSikili": 1048,
      "ĠDenmisÉĽnw": 1049,
      "Ġfinman": 1050,
      "ĠÉ²agami": 1051,
      "ĠOlivier": 1052,
      "Ġkabini": 1053,
      "Ġgundo": 1054,
      "Ġteliya": 1055,
      "Ġdafalen": 1056,
      "ĠTasuma": 1057,
      "Ġjahanama": 1058,
      "Ġbulama": 1059,
      "ĠtigÉĽ": 1060,
      "Ġdiyanye": 1061,
      "ĠPOYI": 1062,
      "LI": 1063,
      "folo": 1064,
      "iw": 1065,
      "kÉĶ": 1066,
      "kol": 1067,
      "kis": 1068,
      "kura": 1069,
      "ly": 1070,
      "minÉĽ": 1071,
      "ous": 1072,
      "res": 1073,
      "siri": 1074,
      "te": 1075,
      "taa": 1076,
      "Ã¨": 1077,
      "Ġe": 1078,
      "ÉĽl": 1079,
      "Ġkuluw": 1080,
      "Ġkura": 1081,
      "Ġdun": 1082,
      "Ġdogo": 1083,
      "Ġdulon": 1084,
      "Ġdolow": 1085,
      "ĠdingÉĽ": 1086,
      "Ġkaban": 1087,
      "Ġmis": 1088,
      "ĠsÉĶn": 1089,
      "Ġfor": 1090,
      "ĠfinÉĽ": 1091,
      "Ġforo": 1092,
      "É²ÉĽnÉĽ": 1093,
      "Ġjigin": 1094,
      "Ġlaki": 1095,
      "ĠlabÉĽn": 1096,
      "Ġladon": 1097,
      "unna": 1098,
      "Ġnafa": 1099,
      "baya": 1100,
      "ĠKurun": 1101,
      "Ġanw": 1102,
      "Ġmaga": 1103,
      "Ġkokura": 1104,
      "raka": 1105,
      "Ġpe": 1106,
      "usuma": 1107,
      "ĠdaminÉĽ": 1108,
      "ĠMan": 1109,
      "ĠÉ²ininkali": 1110,
      "ĠÆĿÉĽ": 1111,
      "dal": 1112,
      "dama": 1113,
      "dasi": 1114,
      "ĠDÉĶn": 1115,
      "ĠDugu": 1116,
      "Ġhadama": 1117,
      "Ġbato": 1118,
      "ĠBaara": 1119,
      "ĠWalasa": 1120,
      "Ġjama": 1121,
      "Ġbilen": 1122,
      "ĠsÉĽbÉĽnna": 1123,
      "ĠsÉĽbÉĽnni": 1124,
      "Ġtila": 1125,
      "ĠsufÉĽ": 1126,
      "ĠmÉĶgÉĶw": 1127,
      "Ġsama": 1128,
      "ĠjumÉĽnw": 1129,
      "Ġ12": 1130,
      "fara": 1131,
      "Ġhakilitigi": 1132,
      "Ġhakilitig": 1133,
      "Ġkunkolo": 1134,
      "ĠYÉĶrÉĶ": 1135,
      "Ġbolow": 1136,
      "Ġsung": 1137,
      "ĠÉ²ÉĽfÉĶlen": 1138,
      "Ġsinsin": 1139,
      "ĠwÉĽrÉĽw": 1140,
      "ĠZuwÉĽnkalo": 1141,
      "Ġ183": 1142,
      "Ġjikuruw": 1143,
      "Ġlafiyalen": 1144,
      "ĠKunsigi": 1145,
      "ĠDenmisÉĽn": 1146,
      "ĠkÉĶgÉĶjida": 1147,
      "Ġkabakoma": 1148,
      "Ġdususuma": 1149,
      "Ġsababu": 1150,
      "Ġgafe": 1151,
      "ĠSÉĽbÉĽnni": 1152,
      "ĠkÉĽrÉĽfÉĽ": 1153,
      "unteni": 1154,
      "kolon": 1155,
      "ĠfinÉĽtiri": 1156,
      "Ġlakika": 1157,
      "Ġhakilitigiya": 1158,
      "BA": 1159,
      "GU": 1160,
      "MU": 1161,
      "Ma": 1162,
      "SO": 1163,
      "SU": 1164,
      "WLI": 1165,
      "boli": 1166,
      "ci": 1167,
      "eelen": 1168,
      "ff": 1169,
      "ho": 1170,
      "kelen": 1171,
      "lon": 1172,
      "mu": 1173,
      "odi": 1174,
      "pi": 1175,
      "ru": 1176,
      "rin": 1177,
      "ran": 1178,
      "san": 1179,
      "ter": 1180,
      "ule": 1181,
      "yi": 1182,
      "Ġ(": 1183,
      "Ġ[": 1184,
      "Ġre": 1185,
      "Ġkule": 1186,
      "Ġbiri": 1187,
      "Ġbuluw": 1188,
      "Ġbulu": 1189,
      "ĠbiÉ²ÉĽw": 1190,
      "andal": 1191,
      "Ġnana": 1192,
      "ĠnÉĶÉĶrÉĶ": 1193,
      "Ġdanga": 1194,
      "Ġmana": 1195,
      "Ġtul": 1196,
      "Ġfla": 1197,
      "Ġfoli": 1198,
      "Ġjo": 1199,
      "ĠlamÉĽn": 1200,
      "Ġlawu": 1201,
      "ĠAh": 1202,
      "mara": 1203,
      "oni": 1204,
      "aama": 1205,
      "ĠKA": 1206,
      "Ġmara": 1207,
      "Ġpa": 1208,
      "Ġpap": 1209,
      "ĠÉ²ÉĽfÉĽ": 1210,
      "ĠÉ²ÉĽji": 1211,
      "iss": 1212,
      "ĠSe": 1213,
      "ĠSin": 1214,
      "bila": 1215,
      "Ġdimin": 1216,
      "Ġdonw": 1217,
      "Ġdabila": 1218,
      "ĠMÉĶgÉĶ": 1219,
      "ĠMuso": 1220,
      "urandal": 1221,
      "Ġtununna": 1222,
      "Ġsaniya": 1223,
      "ĠsanfÉĽ": 1224,
      "Ġsankaba": 1225,
      "ĠThe": 1226,
      "ĠTaama": 1227,
      "daw": 1228,
      "ĠDE": 1229,
      "ĠDi": 1230,
      "ĠDusu": 1231,
      "ĠDurandal": 1232,
      "ĠOh": 1233,
      "Ġbalo": 1234,
      "Ġbaji": 1235,
      "ĠBÉĶ": 1236,
      "Ġfiy": 1237,
      "Ġkanulen": 1238,
      "kÉĽlaw": 1239,
      "erd": 1240,
      "ĠjagÉĽlÉĽn": 1241,
      "Ġjamana": 1242,
      "ĠVa": 1243,
      "ĠkÉĶrÉĶtÉĶ": 1244,
      "Ġcogoya": 1245,
      "ĠkuncÉĽ": 1246,
      "ĠYeelen": 1247,
      "ĠgÉĽn": 1248,
      "Ġdumanw": 1249,
      "Ġjuguman": 1250,
      "Ġtora": 1251,
      "Ġbinna": 1252,
      "Ġlafili": 1253,
      "ĠMatigi": 1254,
      "minan": 1255,
      "Ġkumakan": 1256,
      "ĠÉ²ÉĽnajÉĽ": 1257,
      "tanÉĽ": 1258,
      "Ġmankanba": 1259,
      "ĠFÉĽnÉ²ÉĽnÉĽ": 1260,
      "ĠsÉĽgÉĽnnen": 1261,
      "ĠSitanÉĽ": 1262,
      "Ġfitininw": 1263,
      "ĠnÉĽnÉĽmanw": 1264,
      "Ġmiiriliw": 1265,
      "NEWLI": 1266,
      "ĠtÉĽmÉĽsiraw": 1267,
      "Ġsirilen": 1268,
      "Ġlamini": 1269,
      "Ġwulada": 1270,
      "Ġ20": 1271,
      "ĠjinÉĽw": 1272,
      "ĠdiyabÉĶ": 1273,
      "ĠÉ²uman": 1274,
      "ĠkÉĶlÉĶsi": 1275,
      "ĠSisan": 1276,
      "Ġkabakurunw": 1277,
      "ĠdiyanyemÉĶgÉĶ": 1278,
      "ĠDÉĶnkili": 1279,
      "Ġbatoso": 1280,
      "GUBA": 1281,
      "MUSO": 1282,
      "SUGUBA": 1283,
      "Ġlawuli": 1284,
      "Ġpapi": 1285,
      "ĠDusukun": 1286,
      "NEWLINE": 1287,
      "23": 1288,
      "ble": 1289,
      "bÉĽlÉĽ": 1290,
      "denw": 1291,
      "et": 1292,
      "eat": 1293,
      "fi": 1294,
      "ha": 1295,
      "ku": 1296,
      "kÉĶrÉĶn": 1297,
      "kow": 1298,
      "mp": 1299,
      "om": 1300,
      "os": 1301,
      "our": 1302,
      "ps": 1303,
      "su": 1304,
      "sÉĶ": 1305,
      "ts": 1306,
      "ux": 1307,
      "wÉĶ": 1308,
      "Ġr": 1309,
      "Ġri": 1310,
      "Ġvi": 1311,
      "ĠgÉĽl": 1312,
      "ÉĽla": 1313,
      "ÉĽÉ²ÉĶgÉĶn": 1314,
      "ÉĶsÉĶ": 1315,
      "Ġkon": 1316,
      "Ġkolo": 1317,
      "Ġkele": 1318,
      "Ġbo": 1319,
      "Ġbana": 1320,
      "ine": 1321,
      "anin": 1322,
      "antan": 1323,
      "ĠbÉĽlÉĽ": 1324,
      "Ġdan": 1325,
      "Ġdunba": 1326,
      "Ġya": 1327,
      "Ġkamanw": 1328,
      "Ġkaburu": 1329,
      "Ġme": 1330,
      "ĠsÉĶsÉĶ": 1331,
      "lace": 1332,
      "ĠtÉĶ": 1333,
      "ent": 1334,
      "enne": 1335,
      "Ġminbaga": 1336,
      "Ġjigi": 1337,
      "unw": 1338,
      "mal": 1339,
      "Ġala": 1340,
      "Ġnimis": 1341,
      "Ġnaani": 1342,
      "Ġnafolo": 1343,
      "ĠnakÉĶ": 1344,
      "ona": 1345,
      "ons": 1346,
      "Ġkanon": 1347,
      "ĠKÉĽlÉĽ": 1348,
      "ĠdÉĶÉĶni": 1349,
      "Ġchar": 1350,
      "Ġmasi": 1351,
      "Ġmari": 1352,
      "ĠkofÉĶ": 1353,
      "iliki": 1354,
      "ĠpÉĽrÉĽn": 1355,
      "ĠÉ²ÉĽmÉĶgÉĶ": 1356,
      "ĠJinÉĽ": 1357,
      "ĠJÉĽÉ²ÉĶgÉĶn": 1358,
      "usow": 1359,
      "Ġdoni": 1360,
      "ĠfÉĶta": 1361,
      "Ġof": 1362,
      "ĠMi": 1363,
      "ĠMar": 1364,
      "kÉĽmin": 1365,
      "ĠÉ²inw": 1366,
      "nama": 1367,
      "ĠhÉĽrÉĽ": 1368,
      "ĠsanbÉĽlÉĽ": 1369,
      "ĠDÉĶ": 1370,
      "ĠDÉĶw": 1371,
      "Ġpoyiw": 1372,
      "lÉĽya": 1373,
      "Ġseli": 1374,
      "ĠhakÉĽ": 1375,
      "ĠPa": 1376,
      "Ġbaw": 1377,
      "Ġbala": 1378,
      "ĠcÉĽw": 1379,
      "ĠcÉĽsiri": 1380,
      "ĠWaati": 1381,
      "ĠBala": 1382,
      "Ġdeg": 1383,
      "Ġdesan": 1384,
      "ĠFiÉ²ÉĽ": 1385,
      "ĠWalima": 1386,
      "kanw": 1387,
      "kanni": 1388,
      "gÉĽlÉĽya": 1389,
      "ĠCla": 1390,
      "ĠCogo": 1391,
      "ĠChar": 1392,
      "Ġsaraka": 1393,
      "lanw": 1394,
      "Ġ14": 1395,
      "Ġhakilij": 1396,
      "Ġdenso": 1397,
      "ĠgÉĽrÉĽ": 1398,
      "ĠSani": 1399,
      "ĠRo": 1400,
      "Ġjuguya": 1401,
      "ĠVienne": 1402,
      "ÉĽlÉĽkÉĽ": 1403,
      "Ġjirisunw": 1404,
      "urunnin": 1405,
      "tÉĶw": 1406,
      "tÉĶburukalo": 1407,
      "Ġjanw": 1408,
      "Ġsenna": 1409,
      "ling": 1410,
      "ĠnÉĶgÉĶlenw": 1411,
      "Ġfanga": 1412,
      "Ġwuluwuluw": 1413,
      "Ġmankanw": 1414,
      "Ġbange": 1415,
      "Ġdusukasilen": 1416,
      "ĠZerd": 1417,
      "oumi": 1418,
      "Ġsiga": 1419,
      "Ġkarilen": 1420,
      "ĠjÉĶlen": 1421,
      "Ġsigilen": 1422,
      "umuni": 1423,
      "ĠKÉĶgÉĶjida": 1424,
      "ĠOliviye": 1425,
      "Ġjalakibaliya": 1426,
      "Ġdusukunnataw": 1427,
      "ĠdenmisÉĽnninw": 1428,
      "ĠdÉĶlÉĶmin": 1429,
      "Ġbalimamuso": 1430,
      "hannama": 1431,
      "Ġnkalon": 1432,
      "ĠJahannama": 1433,
      "ĠJik": 1434,
      "que": 1435,
      "Ġfarikolo": 1436,
      "Ġdelili": 1437,
      "ĠSabula": 1438,
      "fiÉ²ÉĽba": 1439,
      "ĠnÉĶfÉĽ": 1440,
      "ĠÆĨwÉĶ": 1441,
      "Ġhakilina": 1442,
      "ĠtiÉ²ÉĽn": 1443,
      "Ġforow": 1444,
      "ĠMansa": 1445,
      "Ġhadamaden": 1446,
      "Ġsungurunnin": 1447,
      "Ġsinsinnen": 1448,
      "Ġmanamana": 1449,
      "Ġtulo": 1450,
      "ĠlamÉĽnni": 1451,
      "Ġ2023": 1452,
      "ĠDÉĶnkilida": 1453,
      "Ġpapiye": 1454,
      "kutÉĶburukalo": 1455,
      "ĠgÉĽlÉĽnw": 1456,
      "Ġkeleya": 1457,
      "Ġnimisa": 1458,
      "Ġcharme": 1459,
      "Ġmasike": 1460,
      "Ġmarifa": 1461,
      "ĠkofÉĶlen": 1462,
      "Ġdesanburukalo": 1463,
      "ĠCharles": 1464,
      "ĠZerdoumi": 1465,
      "08": 1466,
      "66": 1467,
      "73": 1468,
      "Ka": 1469,
      "Miss": 1470,
      "Ne": 1471,
      "able": 1472,
      "bÉĶgÉĶ": 1473,
      "bolo": 1474,
      "bert": 1475,
      "ds": 1476,
      "dw": 1477,
      "dÉĶw": 1478,
      "dumuni": 1479,
      "fir": 1480,
      "fes": 1481,
      "gy": 1482,
      "gili": 1483,
      "gand": 1484,
      "hor": 1485,
      "it": 1486,
      "kÉĽn": 1487,
      "kÉĶni": 1488,
      "lÉĶn": 1489,
      "mon": 1490,
      "miya": 1491,
      "oc": 1492,
      "pt": 1493,
      "pan": 1494,
      "rgy": 1495,
      "sol": 1496,
      "sra": 1497,
      "sÉĽgÉĽ": 1498,
      "sÉĽti": 1499,
      "tÉĽ": 1500,
      "ton": 1501,
      "tra": 1502,
      "tel": 1503,
      "up": 1504,
      "uli": 1505,
      "uba": 1506,
      "va": 1507,
      "ve": 1508,
      "vo": 1509,
      "ver": 1510,
      "wÉĽn": 1511,
      "wale": 1512,
      "yon": 1513,
      "yme": 1514,
      "zi": 1515,
      "Ã§": 1516,
      "Ġ'": 1517,
      "Ġ9": 1518,
      "Ġz": 1519,
      "Ġli": 1520,
      "Ġle": 1521,
      "Ġlan": 1522,
      "Ġel": 1523,
      "Ġki": 1524,
      "Ġkul": 1525,
      "Ġkurun": 1526,
      "Ġbe": 1527,
      "Ġbug": 1528,
      "ing": 1529,
      "ant": 1530,
      "ĠnÉĶrÉĶ": 1531,
      "Ġyan": 1532,
      "Ġyaa": 1533,
      "Ġyala": 1534,
      "Ġkaman": 1535,
      "ĠkasÉĽti": 1536,
      "ĠsiÉ²ÉĽ": 1537,
      "ĠsÉĽnÉĽ": 1538,
      "ĠsÉĽgÉĽ": 1539,
      "Ġyeli": 1540,
      "Ġyebaliw": 1541,
      "Ġtan": 1542,
      "Ġtug": 1543,
      "Ġfe": 1544,
      "Ġfuru": 1545,
      "ĠfÉĽnw": 1546,
      "Ġfura": 1547,
      "Ġfunan": 1548,
      "Ġfunteni": 1549,
      "ÉĶna": 1550,
      "ÉĶndiya": 1551,
      "É²ini": 1552,
      "ĠminfÉĽn": 1553,
      "Ġlase": 1554,
      "unÉĶgÉĶ": 1555,
      "ĠAle": 1556,
      "mafara": 1557,
      "madÉĶw": 1558,
      "Ġal": 1559,
      "Ġale": 1560,
      "Ġnalo": 1561,
      "ÉĶrÉĶdasi": 1562,
      "ĠkÉĽsu": 1563,
      "ĠkÉĽwale": 1564,
      "onya": 1565,
      "ĠNÉĶgÉĶ": 1566,
      "ĠNis": 1567,
      "ĠNÉĽgÉĽ": 1568,
      "Ġnege": 1569,
      "Ġkanba": 1570,
      "Ġkantigi": 1571,
      "ĠKÉĽ": 1572,
      "ĠKÉĶ": 1573,
      "ĠKÉĶrÉĶ": 1574,
      "ĠKÉĶnÉĶ": 1575,
      "ĠKuma": 1576,
      "ĠKolo": 1577,
      "lew": 1578,
      "Ġmalo": 1579,
      "Ġmasin": 1580,
      "rar": 1581,
      "Ġpo": 1582,
      "ĠJugu": 1583,
      "ĠJeni": 1584,
      "ĠSo": 1585,
      "ĠSir": 1586,
      "ĠSogo": 1587,
      "ĠSuw": 1588,
      "ĠSunÉĶgÉĶ": 1589,
      "ininen": 1590,
      "ĠdiinÉĽ": 1591,
      "ĠdiwÉĽn": 1592,
      "Ġjuru": 1593,
      "ĠfÉĶÉ²ÉĶ": 1594,
      "igiya": 1595,
      "iginw": 1596,
      "Ġoh": 1597,
      "Ġorgy": 1598,
      "ÉĽrÉĽw": 1599,
      "ÉĽrÉĽsi": 1600,
      "ĠdabÉĶ": 1601,
      "ĠdamadÉĶw": 1602,
      "ĠMr": 1603,
      "kÉĽlan": 1604,
      "ĠÆĿÉĽw": 1605,
      "Ġsanu": 1606,
      "Ġsankan": 1607,
      "Ġsanji": 1608,
      "ĠsanfiÉ²ÉĽba": 1609,
      "ĠTaga": 1610,
      "ĠKaba": 1611,
      "ĠKamal": 1612,
      "ogotigi": 1613,
      "Ġsera": 1614,
      "Ġseere": 1615,
      "Ġhaminan": 1616,
      "ĠsÉĶrÉĶli": 1617,
      "ĠsÉĶrÉĶdasi": 1618,
      "siga": 1619,
      "ĠIsra": 1620,
      "ĠPar": 1621,
      "Ġbaro": 1622,
      "Ġbagan": 1623,
      "ĠkÉĶÉ²ÉĶ": 1624,
      "Ġfaantan": 1625,
      "ĠNeck": 1626,
      "usuman": 1627,
      "Ġtaara": 1628,
      "ĠBin": 1629,
      "ĠBir": 1630,
      "ĠBolo": 1631,
      "ĠBÉĶra": 1632,
      "riw": 1633,
      "Ġtali": 1634,
      "Ġtabali": 1635,
      "ĠFo": 1636,
      "ĠFunteni": 1637,
      "tiki": 1638,
      "low": 1639,
      "lois": 1640,
      "Ġjalen": 1641,
      "ĠkÉĶrÉĶya": 1642,
      "ĠkÉĶrÉĶtalen": 1643,
      "Ġtitiri": 1644,
      "ĠCh": 1645,
      "Ġsumanw": 1646,
      "Ġsugand": 1647,
      "Ġsalen": 1648,
      "Ġsaya": 1649,
      "Ġsago": 1650,
      "ĠnisÉĶndiyalenw": 1651,
      "Ġ15": 1652,
      "ĠHa": 1653,
      "ĠHar": 1654,
      "ĠHakili": 1655,
      "kiw": 1656,
      "ĠdenkÉĽ": 1657,
      "ĠNinnu": 1658,
      "ĠjÉĽya": 1659,
      "ĠjÉĽlenw": 1660,
      "ĠjÉĽmanw": 1661,
      "ĠSankaba": 1662,
      "ĠRe": 1663,
      "Ġjiboli": 1664,
      "toro": 1665,
      "Ġbolomafara": 1666,
      "ĠEt": 1667,
      "Ġtobi": 1668,
      "Ġtasumaman": 1669,
      "ĠdÉĶnkilida": 1670,
      "ĠbaarakÉĽla": 1671,
      "ĠkÉĽlÉĽkÉĽmin": 1672,
      "ĠMinw": 1673,
      "ĠcakÉĽ": 1674,
      "ĠMama": 1675,
      "Åĭunu": 1676,
      "Ġpanpan": 1677,
      "minen": 1678,
      "tigÉĽla": 1679,
      "ĠtÉĶgÉĶjugu": 1680,
      "Ġsankolow": 1681,
      "lintan": 1682,
      "ĠÅĭunu": 1683,
      "ĠnÉĶgÉĶya": 1684,
      "ĠfalenfÉĽnw": 1685,
      "ĠSamiya": 1686,
      "che": 1687,
      "segin": 1688,
      "ĠkÉĽnÉĽba": 1689,
      "apÉĶn": 1690,
      "ĠZapÉĶn": 1691,
      "ĠfitinÉĽ": 1692,
      "Ġ1908": 1693,
      "Ġlafiyalenw": 1694,
      "Ġgosili": 1695,
      "ĠtulonkÉĽ": 1696,
      "Ġfilila": 1697,
      "Ġjiriw": 1698,
      "Ġjiribolo": 1699,
      "orous": 1700,
      "cÉĽbaya": 1701,
      "ĠKuncÉĽbaya": 1702,
      "ĠtÉĽmÉĽna": 1703,
      "Ġdugukolo": 1704,
      "ĠsÉĶgÉĶsÉĶgÉĶninjÉĽw": 1705,
      "Ġkabakoya": 1706,
      "ĠÉ²agaminen": 1707,
      "Ġjalakibali": 1708,
      "Ġva": 1709,
      "ĠvÉĽrÉĽsi": 1710,
      "ĠbÉĶnÉĽ": 1711,
      "ĠbÉĽnnenw": 1712,
      "ĠdÉĽmÉĽ": 1713,
      "Ġkaburuw": 1714,
      "Ġbalimaw": 1715,
      "ĠkÉĶnÉĶnin": 1716,
      "ĠkÉĶnÉĶna": 1717,
      "Ġdususuman": 1718,
      "Ġlamininen": 1719,
      "ganci": 1720,
      "ĠdÉĶgÉĶya": 1721,
      "Ġsiniko": 1722,
      "ĠÉ²umanw": 1723,
      "ĠNpan": 1724,
      "ĠNpogotiginin": 1725,
      "ĠÆĨkutÉĶburukalo": 1726,
      "Ġhakilintan": 1727,
      "ĠFÉĶÉ²ÉĶ": 1728,
      "ĠGaza": 1729,
      "ĠGafes": 1730,
      "ĠtiÉ²ÉĽna": 1731,
      "ĠlafiÉ²ÉĽbÉĶ": 1732,
      "kisÉĽ": 1733,
      "kisÉĽw": 1734,
      "ĠKuruntigi": 1735,
      "ĠDugukolo": 1736,
      "Ġ1837": 1737,
      "Ġdangalen": 1738,
      "Ġjoona": 1739,
      "Ġmaralenw": 1740,
      "ĠSegin": 1741,
      "Ġdiminnen": 1742,
      "ĠsanfÉĽla": 1743,
      "Ġfiyen": 1744,
      "ĠFÉĽnÉ²ÉĽnÉĽmaw": 1745,
      "ĠDusukunnata": 1746,
      "Ġyafa": 1747,
      "ĠJÉĽÉ²ÉĶgÉĶnya": 1748,
      "ĠMiirili": 1749,
      "Ġbawo": 1750,
      "Ġbalawu": 1751,
      "ĠBalawu": 1752,
      "ĠClaw": 1753,
      "Ġsigasiga": 1754,
      "Ġpapiyew": 1755,
      "Ġmarifatigi": 1756,
      "ĠkulÉĽri": 1757,
      "Ġyaala": 1758,
      "ĠsÉĽgÉĽsÉĽgÉĽ": 1759,
      "Ġtuganin": 1760,
      "Ġfurab": 1761,
      "ĠNisÉĶndiya": 1762,
      "ĠJuguya": 1763,
      "ĠfÉĶÉ²ÉĶba": 1764,
      "Ġsankanso": 1765,
      "ĠIsraÉĽl": 1766,
      "ĠkÉĶÉ²ÉĶmuso": 1767,
      "ĠNecklace": 1768,
      "ĠÅĭunuÅĭunu": 1769,
      "ĠGafesÉĽ": 1770,
      "!Â": 1771,
      "!âĢĿ": 1772,
      "\".": 1773,
      "**": 1774,
      "16": 1775,
      "18": 1776,
      "25": 1777,
      "?âĢĿ": 1778,
      "AB": 1779,
      "Dut": 1780,
      "For": 1781,
      "RA": 1782,
      "Ti": 1783,
      "ac": 1784,
      "ah": 1785,
      "ator": 1786,
      "bo": 1787,
      "bÉĽ": 1788,
      "bÉĶn": 1789,
      "bis": 1790,
      "ber": 1791,
      "bini": 1792,
      "bre": 1793,
      "ct": 1794,
      "cÉĽn": 1795,
      "cti": 1796,
      "dd": 1797,
      "du": 1798,
      "dÉĶ": 1799,
      "daa": 1800,
      "dugu": 1801,
      "eri": 1802,
      "fili": 1803,
      "fanga": 1804,
      "gi": 1805,
      "gw": 1806,
      "guma": 1807,
      "gil": 1808,
      "gÃ©": 1809,
      "hi": 1810,
      "hin": 1811,
      "hyme": 1812,
      "ilen": 1813,
      "ikÉĽla": 1814,
      "ide": 1815,
      "iere": 1816,
      "ick": 1817,
      "jÉĶ": 1818,
      "jan": 1819,
      "ls": 1820,
      "lla": 1821,
      "lgo": 1822,
      "lga": 1823,
      "mo": 1824,
      "mili": 1825,
      "mini": 1826,
      "mes": 1827,
      "ment": 1828,
      "musow": 1829,
      "ois": 1830,
      "ock": 1831,
      "ohor": 1832,
      "rp": 1833,
      "ry": 1834,
      "ruw": 1835,
      "ror": 1836,
      "rinw": 1837,
      "ruya": 1838,
      "rani": 1839,
      "sh": 1840,
      "sy": 1841,
      "sen": 1842,
      "skÉĽ": 1843,
      "siran": 1844,
      "sÉĽri": 1845,
      "sÃ¨": 1846,
      "spi": 1847,
      "tu": 1848,
      "tus": 1849,
      "tti": 1850,
      "tmÉĽ": 1851,
      "tum": 1852,
      "uis": 1853,
      "uman": 1854,
      "uvi": 1855,
      "ude": 1856,
      "ules": 1857,
      "vy": 1858,
      "ves": 1859,
      "wan": 1860,
      "xes": 1861,
      "ym": 1862,
      "yu": 1863,
      "yÉĽ": 1864,
      "yÉĽri": 1865,
      "ze": 1866,
      "zo": 1867,
      "zel": 1868,
      "µn": 1869,
      "Êĥ": 1870,
      "Îµn": 1871,
      "Ġ4": 1872,
      "Ġ8": 1873,
      "Ġ;": 1874,
      "Ġl": 1875,
      "Ġro": 1876,
      "Ġuni": 1877,
      "Ġly": 1878,
      "ĠgÉĽlÉĽya": 1879,
      "Ġque": 1880,
      "ÉĽli": 1881,
      "ÉĽmÉĽ": 1882,
      "ÉĶlgo": 1883,
      "Ġkin": 1884,
      "ĠkÉĶgÉĶ": 1885,
      "Ġkis": 1886,
      "Ġkinin": 1887,
      "Ġkirin": 1888,
      "Ġbl": 1889,
      "Ġbra": 1890,
      "Ġbugun": 1891,
      "Ġbere": 1892,
      "Ġbous": 1893,
      "ĠbÎµn": 1894,
      "ins": 1895,
      "inga": 1896,
      "inki": 1897,
      "ansi": 1898,
      "angili": 1899,
      "Ġnsi": 1900,
      "ĠnÉĽÉĽ": 1901,
      "Ġntalen": 1902,
      "ĠnkÉĶni": 1903,
      "Ġdra": 1904,
      "Ġdis": 1905,
      "Ġkalo": 1906,
      "Ġkaso": 1907,
      "Ġkasira": 1908,
      "ĠmÉĶni": 1909,
      "Ġmusow": 1910,
      "ĠmÉĽlÉĽkÉĽ": 1911,
      "ĠsÉĽrÉĽ": 1912,
      "ĠsÉĽbÉĽ": 1913,
      "Ġspe": 1914,
      "Ġsiliki": 1915,
      "Ġswan": 1916,
      "lajÉĽ": 1917,
      "Ġtor": 1918,
      "Ġter": 1919,
      "Ġthe": 1920,
      "Ġfu": 1921,
      "Ġfaa": 1922,
      "Ġfri": 1923,
      "enus": 1924,
      "entalen": 1925,
      "lide": 1926,
      "ÉĶnÉĶni": 1927,
      "É²ÉĽn": 1928,
      "ÉĽnbaliya": 1929,
      "ÉĽncÉĽn": 1930,
      "ĠjÉĶrÉĶ": 1931,
      "Ġjogo": 1932,
      "Ġjigiya": 1933,
      "ĠlabÉĶ": 1934,
      "ĠlaÉ²ini": 1935,
      "unnen": 1936,
      "ĠAr": 1937,
      "ĠAur": 1938,
      "ĠAyi": 1939,
      "ĠAlga": 1940,
      "ĠAspi": 1941,
      "ĠAude": 1942,
      "mah": 1943,
      "mas": 1944,
      "masakÉĽ": 1945,
      "Ġayi": 1946,
      "lennen": 1947,
      "lennin": 1948,
      "Ġniw": 1949,
      "Ġnivo": 1950,
      "yakÉĽla": 1951,
      "yaala": 1952,
      "bara": 1953,
      "baganci": 1954,
      "iriya": 1955,
      "irgil": 1956,
      "ĠNtum": 1957,
      "Ġwolo": 1958,
      "Ġwil": 1959,
      "olle": 1960,
      "oles": 1961,
      "olet": 1962,
      "ĠKelen": 1963,
      "Ġanat": 1964,
      "Ġchan": 1965,
      "Ġcres": 1966,
      "Ġcohor": 1967,
      "ĠcÉĽncÉĽn": 1968,
      "Ġmago": 1969,
      "Ġmatigi": 1970,
      "Ġmasiri": 1971,
      "Ġkojugu": 1972,
      "goya": 1973,
      "ilian": 1974,
      "ray": 1975,
      "rain": 1976,
      "Ġpar": 1977,
      "Ġpinki": 1978,
      "Ġpentalen": 1979,
      "ĠÉ²ÉĽkÉĶrÉĶ": 1980,
      "ĠÉ²ÉĽtaa": 1981,
      "gala": 1982,
      "gawu": 1983,
      "ise": 1984,
      "mancÉĽ": 1985,
      "ĠSp": 1986,
      "ĠSÉĶn": 1987,
      "ĠSÉĶgÉĶ": 1988,
      "ĠSugo": 1989,
      "ĠSÉĶrÉĶdasi": 1990,
      "ininikÉĽla": 1991,
      "Ġdigi": 1992,
      "Ġdonna": 1993,
      "Ġjuruw": 1994,
      "ĠdaÉ²ÉĽ": 1995,
      "Ġdakun": 1996,
      "ĠdalajÉĽ": 1997,
      "ĠMon": 1998,
      "ĠMÉĶni": 1999,
      "ĠMiss": 2000,
      "ĠMÉĽlÉĽkÉĽ": 2001,
      "ĠÉ²ininka": 2002,
      "ĠÉ²igin": 2003,
      "ĠÉ²angili": 2004,
      "ĠÉ²ininikÉĽla": 2005,
      "uri": 2006,
      "uls": 2007,
      "Ġhor": 2008,
      "Ġsanni": 2009,
      "ĠTor": 2010,
      "ĠTri": 2011,
      "ĠTeli": 2012,
      "ĠTris": 2013,
      "ĠTour": 2014,
      "ĠTÉĽmÉĽ": 2015,
      "ĠfÉĽÉĽrÉĽ": 2016,
      "damu": 2017,
      "ĠKalo": 2018,
      "ĠKabini": 2019,
      "ĠDe": 2020,
      "ĠDu": 2021,
      "ĠDan": 2022,
      "ĠDolow": 2023,
      "ĠOde": 2024,
      "uwa": 2025,
      "Ġhal": 2026,
      "sikan": 2027,
      "ĠIko": 2028,
      "ĠIbis": 2029,
      "ĠPap": 2030,
      "ĠPsy": 2031,
      "Ġbara": 2032,
      "ĠbakÉĶrÉĶn": 2033,
      "ĠkÉĶkili": 2034,
      "ĠkÉĶlÉĶn": 2035,
      "ĠkÉĶsegin": 2036,
      "Ġfarin": 2037,
      "Ġfaran": 2038,
      "ĠcÉĽfa": 2039,
      "ore": 2040,
      "ĠBen": 2041,
      "ĠBes": 2042,
      "ĠBre": 2043,
      "ĠBugun": 2044,
      "ĠBÉĽnbaliya": 2045,
      "ĠBrain": 2046,
      "Ġwale": 2047,
      "rie": 2048,
      "ĠFar": 2049,
      "ĠFly": 2050,
      "ĠFran": 2051,
      "ĠFable": 2052,
      "ĠFolle": 2053,
      "Ġkanubaganci": 2054,
      "tic": 2055,
      "tiyu": 2056,
      "ĠdÉĶnni": 2057,
      "ers": 2058,
      "erenw": 2059,
      "ĠyÉĶrÉĶjan": 2060,
      "losa": 2061,
      "taw": 2062,
      "tabu": 2063,
      "taff": 2064,
      "ĠGÃ©": 2065,
      "ĠGho": 2066,
      "ĠGÉĶlgo": 2067,
      "ĠGlide": 2068,
      "Ġjalenw": 2069,
      "Ġjatig": 2070,
      "Ġjate": 2071,
      "ĠjagÉĽlÉĽya": 2072,
      "Ġbitiki": 2073,
      "ĠsÉĽbÉĽnnen": 2074,
      "ĠVes": 2075,
      "ĠVenus": 2076,
      "ĠVirgil": 2077,
      "kolodi": 2078,
      "Ġkelenw": 2079,
      "Ġkelenpe": 2080,
      "ĠkÉĶrÉĶw": 2081,
      "ĠkÉĶrÉĶba": 2082,
      "ĠkÉĶrÉĶta": 2083,
      "Ġtiminan": 2084,
      "Ġtilennen": 2085,
      "ĠCa": 2086,
      "ĠCro": 2087,
      "ĠChan": 2088,
      "ĠCour": 2089,
      "ĠClosa": 2090,
      "ĠmÉĶgÉĶkÉĶrÉĶ": 2091,
      "Ġsaf": 2092,
      "Ġsara": 2093,
      "Ġsabu": 2094,
      "ĠNixes": 2095,
      "ÉĶrÉĶnan": 2096,
      "sal": 2097,
      "sasigi": 2098,
      "ĠsÉĶgÉĶlenw": 2099,
      "ĠHÉĶrÉĶnya": 2100,
      "ĠHide": 2101,
      "ĠLux": 2102,
      "ess": 2103,
      "Ġwulilen": 2104,
      "Ġwulikan": 2105,
      "Ġwulilenw": 2106,
      "ĠYan": 2107,
      "ĠYÉĽl": 2108,
      "ĠYah": 2109,
      "ĠgÉĽrÉĽn": 2110,
      "ĠÉ²ÉĽsinnen": 2111,
      "ary": 2112,
      "arves": 2113,
      "Ġduel": 2114,
      "Ġduguma": 2115,
      "ĠSanu": 2116,
      "ĠSanji": 2117,
      "Ġdusukunw": 2118,
      "miw": 2119,
      "Ġjuguba": 2120,
      "Ġbolofara": 2121,
      "Ġyeelenw": 2122,
      "ĠEn": 2123,
      "ĠbintÉĶ": 2124,
      "Ġbinkanni": 2125,
      "Ġmiiriya": 2126,
      "Ġmansin": 2127,
      "met": 2128,
      "melois": 2129,
      "ĠkÉĽlÉĽw": 2130,
      "ĠMinnu": 2131,
      "Ġcaya": 2132,
      "Ġcaden": 2133,
      "ĠMaji": 2134,
      "ĠMaho": 2135,
      "ĠMaup": 2136,
      "ĠMadamu": 2137,
      "ĠMatiyu": 2138,
      "ĠMasasigi": 2139,
      "Ġjirali": 2140,
      "tÉĶmuso": 2141,
      "ĠtÉĶgÉĶw": 2142,
      "Ġjanya": 2143,
      "Ġjanfa": 2144,
      "Ġjanto": 2145,
      "âĢĿ?": 2146,
      "Ġkumaw": 2147,
      "bÉĶlan": 2148,
      "ĠÅĭunan": 2149,
      "Ġbilalen": 2150,
      "tanza": 2151,
      "ĠfiÉ²ÉĽw": 2152,
      "ĠfiÉ²ÉĽba": 2153,
      "buruba": 2154,
      "vita": 2155,
      "agabÉĶ": 2156,
      "yekalo": 2157,
      "Ġbanbaliw": 2158,
      "ĠSafir": 2159,
      "chus": 2160,
      "chiere": 2161,
      "sel": 2162,
      "Ġ**": 2163,
      "ĠkÉĽnÉĽya": 2164,
      "ĠkÉĽnÉĽman": 2165,
      "Ġsirannin": 2166,
      "ĠZinga": 2167,
      "ĠtiÉ²ÉĽba": 2168,
      "ĠKantigi": 2169,
      "Ġfaraw": 2170,
      "Ġ184": 2171,
      "Ġ1866": 2172,
      "Ġ1873": 2173,
      "Ġ1825": 2174,
      "siraw": 2175,
      "Ġtaamas": 2176,
      "Ġtaamasi": 2177,
      "ĠbÉĶgÉĶbÉĶgÉĶ": 2178,
      "orodugu": 2179,
      "hemas": 2180,
      "hemiw": 2181,
      "Ġkarilenw": 2182,
      "Ġlabanna": 2183,
      "ĠKungo": 2184,
      "ĠtÉĽmÉĽnen": 2185,
      "ĠtÉĽmÉĽnenw": 2186,
      "ĠCÉĽÉ²i": 2187,
      "ĠkÉĶgÉĶjiw": 2188,
      "ĠnÉĽnÉĽman": 2189,
      "Ġsigilan": 2190,
      "Ġtugura": 2191,
      "ĠGui": 2192,
      "ĠLafiÉ²ÉĽ": 2193,
      "ĠLamah": 2194,
      "ĠâĢĵ.": 2195,
      "Ġsumayalen": 2196,
      "ĠnÉĽrÉĽmaw": 2197,
      "rotti": 2198,
      "Ġkamalennin": 2199,
      "ĠtÉĶÉĶrÉĶw": 2200,
      "Ġfinmanw": 2201,
      "Ġwotoro": 2202,
      "Ġdilanw": 2203,
      "Ġdilannen": 2204,
      "ereyÉĶrÉĶ": 2205,
      "Ġsenumaw": 2206,
      "ĠdenmisÉĽnya": 2207,
      "ĠdenmisÉĽnnin": 2208,
      "ĠbÉĶnbÉĶn": 2209,
      "ĠbÉĽnkan": 2210,
      "Ġfomu": 2211,
      "ĠmakÉĶnÉĶni": 2212,
      "ĠBakÉĶrÉĶn": 2213,
      "ĠBayon": 2214,
      "Ġbarikama": 2215,
      "Ġbarikamaw": 2216,
      "ÉĽwale": 2217,
      "ĠkÉĶniya": 2218,
      "ĠJiboli": 2219,
      "Ġfagalen": 2220,
      "ĠsÉĶgÉĶmada": 2221,
      "ĠbÉĶgÉĶdagaw": 2222,
      "pera": 2223,
      "quator": 2224,
      "utuw": 2225,
      "Ġ23": 2226,
      "ĠNafa": 2227,
      "ĠNafolo": 2228,
      "Ġmakunlen": 2229,
      "ĠmakuntÉĶ": 2230,
      "ĠSÉĽbÉĽnw": 2231,
      "ĠkÉĶlÉĶsili": 2232,
      "Ġfariman": 2233,
      "rist": 2234,
      "Ġkogow": 2235,
      "ĠSufÉĽ": 2236,
      "ertre": 2237,
      "ertuis": 2238,
      "ĠfilÉĽlikÉĽlan": 2239,
      "Ġdogolen": 2240,
      "Ġdulonna": 2241,
      "Ġdulonnen": 2242,
      "Ġmisi": 2243,
      "ĠsÉĶnna": 2244,
      "Ġladonni": 2245,
      "Ġnafama": 2246,
      "ĠdaminÉĽw": 2247,
      "ĠÆĿÉĽda": 2248,
      "ĠÆĿÉĽtaa": 2249,
      "Ġhadamadenw": 2250,
      "Ġjamaba": 2251,
      "Ġbilenman": 2252,
      "Ġbilenmanw": 2253,
      "ĠsufÉĽdumuni": 2254,
      "Ġsunguru": 2255,
      "ĠDenmisÉĽnninw": 2256,
      "ĠSÉĽbÉĽnnikÉĽla": 2257,
      "kolonw": 2258,
      "Mama": 2259,
      "Marie": 2260,
      "ters": 2261,
      "Ġkulekan": 2262,
      "Ġkulekanw": 2263,
      "ĠnÉĶÉĶrÉĶma": 2264,
      "Ġpara": 2265,
      "ĠSiniÉ²ÉĽsigi": 2266,
      "ĠSinuwa": 2267,
      "Ġdimina": 2268,
      "Ġsaniyalenw": 2269,
      "Ġsaniyaso": 2270,
      "ĠTaamaÊĥ": 2271,
      "ĠDibi": 2272,
      "ĠVase": 2273,
      "ĠkÉĶrÉĶtÉĶlen": 2274,
      "ĠkuncÉĽbaw": 2275,
      "ĠkuncÉĽbaya": 2276,
      "ĠYeelenw": 2277,
      "Ġjugumanba": 2278,
      "Ġjugumanbaw": 2279,
      "ĠFÉĽnÉ²ÉĽnÉĽma": 2280,
      "Ġron": 2281,
      "Ġrhyme": 2282,
      "Ġriva": 2283,
      "ĠritmÉĽ": 2284,
      "Ġviolet": 2285,
      "Ġkoniya": 2286,
      "Ġbohemiw": 2287,
      "ĠbÉĽlÉĽkisÉĽ": 2288,
      "Ġmeow": 2289,
      "Ġkanonw": 2290,
      "ĠÉ²ÉĽmÉĶgÉĶw": 2291,
      "ĠMartel": 2292,
      "ĠPari": 2293,
      "ĠcÉĽsirilan": 2294,
      "Ġhakilijiginw": 2295,
      "ĠhakilijagabÉĶ": 2296,
      "ĠRobert": 2297,
      "Ġbangera": 2298,
      "ĠnkalontigÉĽla": 2299,
      "ĠJikuru": 2300,
      "ĠJikuruw": 2301,
      "Ġhakilinaw": 2302,
      "ĠtiÉ²ÉĽnenw": 2303,
      "ĠtiÉ²ÉĽniw": 2304,
      "ĠMansamara": 2305,
      "Ġtulogw": 2306,
      "Ġnimisali": 2307,
      "dwarves": 2308,
      "kÉĽnin": 2309,
      "mont": 2310,
      "ptilian": 2311,
      "sole": 2312,
      "versel": 2313,
      "Ã§ois": 2314,
      "Ġlevita": 2315,
      "Ġelf": 2316,
      "Ġkitabu": 2317,
      "Ġkamankun": 2318,
      "ĠsÉĽnÉĽfÉĽnw": 2319,
      "ĠfeereyÉĶrÉĶ": 2320,
      "ĠfunankÉĽnin": 2321,
      "Ġnaloman": 2322,
      "ĠNÉĽgÉĽso": 2323,
      "ĠKÉĶnÉĶw": 2324,
      "Ġmaloya": 2325,
      "rard": 2326,
      "Ġpoin": 2327,
      "ĠdabÉĶli": 2328,
      "Ġsanjiba": 2329,
      "ĠKabako": 2330,
      "Ġseereya": 2331,
      "Ġhaminankow": 2332,
      "ĠParce": 2333,
      "Ġbaganmara": 2334,
      "ĠBinkanni": 2335,
      "ĠBirds": 2336,
      "ĠChale": 2337,
      "Ġsugandilen": 2338,
      "ĠReptilian": 2339,
      "Ġjibolisiraw": 2340,
      "ĠEtna": 2341,
      "ĠdÉĶnkilidacogo": 2342,
      "ĠkÉĽlÉĽkÉĽminÉĽnw": 2343,
      "ĠcakÉĽdaw": 2344,
      "Ġvase": 2345,
      "ĠvÉĽrÉĽsiw": 2346,
      "Ġdususumanin": 2347,
      "Ġmarifatigiw": 2348,
      "Ġfurabuluw": 2349,
      "Ġsankansobaw": 2350,
      "!Â»": 2351,
      "Dutertre": 2352,
      "TiÉ²ÉĽn": 2353,
      "bÉĽdaw": 2354,
      "ctres": 2355,
      "llae": 2356,
      "moha": 2357,
      "sÃ¨n": 2358,
      "uvius": 2359,
      "Ġboussole": 2360,
      "ĠnÉĽÉĽma": 2361,
      "ĠsÉĽrÉĽkili": 2362,
      "Ġspectres": 2363,
      "Ġfrize": 2364,
      "ĠAlgarotti": 2365,
      "ĠAspioles": 2366,
      "ĠNtumuw": 2367,
      "Ġwolola": 2368,
      "Ġanathemas": 2369,
      "Ġchance": 2370,
      "Ġcrest": 2371,
      "Ġparodi": 2372,
      "ĠMÉĶnikÉĽ": 2373,
      "ĠTrio": 2374,
      "ĠTeliya": 2375,
      "ĠTristan": 2376,
      "ĠIkomi": 2377,
      "ĠPaper": 2378,
      "ĠPsyllae": 2379,
      "Ġfarinya": 2380,
      "Ġfaransikan": 2381,
      "ĠcÉĽfarinw": 2382,
      "ĠBreton": 2383,
      "ĠFaransi": 2384,
      "ĠFranÃ§ois": 2385,
      "ĠFollets": 2386,
      "ĠGÃ©rard": 2387,
      "ĠGhouls": 2388,
      "ĠGÉĶlgota": 2389,
      "ĠjatigÉĽwale": 2390,
      "ĠVesuvius": 2391,
      "kolodimi": 2392,
      "Ġtiminandiya": 2393,
      "ĠCros": 2394,
